{"альфа":0,"банк":1,"кредитные":2,"дебетовые":3,"карты":4,"кредиты":5,"наличными":6,"автокредитование":7,"ипотека":8,"другие":9,"банковские":10,"услуги":11,"физическим":12,"юридическим":13,"лицам":14,"рассчитайте":15,"выгоду":16,"расчёт":17,"калькулятора":18,"предварительный":19,"персональные":20,"условия":21,"вы":22,"сможете":23,"узнать":24,"после":25,"оформления":26,"заявки":27,"получайте":28,"больше":29,"банком":30,"сервисы":31,"курсы":32,"валют":33,"валюта":34,"покупка":35,"продажа":36,"доллар":37,"сша":38,"usd":39,"77":40,"80":41,"евро":42,"eur":43,"92":44,"94":45,"китайский":46,"юань":47,"cni":48,"11":49,"15":50,"12":51,"информация":52,"курсах":53,"обмена":54,"иностранных":55,"является":56,"справочной":57,"может":58,"меняться":59,"течение":60,"дня":61,"точную":62,"информацию":63,"можно":64,"интернет":65,"банке":66,"список":67,"отделений":68,"доступен":69,"по":70,"ссылке":71,"клуб":72,"деньги":73,"имеют":74,"значение":75,"брокерские":76,"открытие":77,"брокерского":78,"счёта":79,"приложении":80,"инвестиции":81,"расширенный":82,"инструментарий":83,"биржевая":84,"внебиржевая":85,"маржинальная":86,"торговля":87,"биржевые":88,"структурные":89,"облигации":90,"первичные":91,"размещения":92,"инвестиционное":93,"консультирование":94,"для":95,"инвесторов":96,"брокерским":97,"счётом":98,"инвестициях":99,"привлекательные":100,"автоматизированная":101,"консультационная":102,"платформа":103,"альтернативные":104,"инвестирование":105,"фонды":106,"недвижимости":107,"privat":108,"equiti":109,"венчурные":110,"капитал":111,"быстрорастущих":112,"компаний":113,"страховые":114,"пенсионные":115,"программы":116,"накопительное":117,"страхование":118,"жизни":119,"дополнительные":120,"юридические":121,"налоговые":122,"преимущества":123,"структурирование":124,"передачи":125,"капитала":126,"индивидуальные":127,"или":128,"готовые":129,"стратегии":130,"открытые":131,"пифы":132,"бпифы":133,"простого":134,"эффективного":135,"доступа":136,"на":137,"рынок":138,"зпифы":139,"структурирования":140,"реализации":141,"индивидуальных":142,"стратегий":143,"управления":144,"благосостоянием":145,"решения":146,"активов":147,"рф":148,"за":149,"рубежом":150,"создание":151,"сложных":152,"финансовых":153,"продуктов":154,"запросу":155,"депозиты":156,"накопительные":157,"счета":158,"возможность":159,"установления":160,"тарифов":161,"привязать":162,"счетам":163,"23":164,"валютах":165,"привилегиями":166,"кэшбэком":167,"до":168,"драгоценные":169,"металлы":170,"камни":171,"мерные":172,"стандартные":173,"слитки":174,"золота":175,"бриллианты":176,"инвестиционного":177,"качества":178,"сделки":179,"через":180,"аккредитив":181,"депозитарий":182,"безопасность":183,"гарантия":184,"сделок":185,"любой":186,"сложности":187,"биометрический":188,"усиленное":189,"круглосуточное":190,"хранилище":191,"кредитование":192,"паспорту":193,"срок":194,"30":195,"лет":196,"строящееся":197,"готовое":198,"жильё":199,"включая":200,"рефинансирование":201,"платёжные":202,"аксессуары":203,"керамические":204,"кольца":205,"бесконтакной":206,"оплатой":207,"перевозка":208,"доставка":209,"инкассация":210,"наличных":211,"своя":212,"служба":213,"инкассации":214,"лучший":215,"сервис":216,"bank":217,"версии":218,"frank":219,"rg":220,"российский":221,"состоятельных":222,"клиентов":223,"wealth":224,"navig":225,"13":226,"номинациях":227,"euromoney":228,"частые":229,"вопросы":230,"какая":231,"минимальная":232,"максимальная":233,"сумма":234,"пополнения":235,"возрасте":236,"от":237,"14":238,"18":239,"хотите":240,"получить":241,"информации":242,"свяжитесь":243,"нами":244,"мы":245,"ответим":246,"все":247,"495":248,"777":249,"32":250,"55":251,"club":252,"alfabank":253,"ru":254,"2001":255,"2025":256,"ао":257,"официальный":258,"сайт":259,"генеральная":260,"лицензия":261,"банка":262,"россии":263,"1326":264,"16":265,"января":266,"2015":267,"участником":268,"системы":269,"обязательного":270,"страхования":271,"вкладов":272,"процентных":273,"ставках":274,"договорам":275,"банковского":276,"вклада":277,"физическими":278,"лицами":279,"центр":280,"раскрытия":281,"корпоративной":282,"профессионального":283,"участника":284,"рынка":285,"ценных":286,"бумаг":287,"лицах":288,"под":289,"контролем":290,"либо":291,"значительным":292,"влиянием":293,"которых":294,"находится":295,"ул":296,"каланчевская":297,"27":298,"москва":299,"107078":300,"использует":301,"файлы":302,"cooki":303,"целью":304,"персонализации":305,"сервисов":306,"повышения":307,"удобства":308,"пользования":309,"веб":310,"сайтом":311,"если":312,"не":313,"чтобы":314,"ваши":315,"пользовательские":316,"данные":317,"обрабатывались":318,"пожалуйста":319,"ограничьте":320,"их":321,"использование":322,"своём":323,"браузере":324,"оператором":325,"обработке":326,"персональных":327,"данных":328,"об":329,"сведения":330,"реализуемых":331,"требованиях":332,"защите":333,"отражены":334,"политике":335,"отношении":336,"обработки":337,"позвоните":338,"нам":339,"скидки":340,"картам":341,"правила":342,"проведения":343,"акции":344,"пятница":345,"барабан":346,"суперкэшбэка":347,"100":348,"рив":349,"гош":350,"279":351,"кб":352,"кэшбэк":353,"50":354,"покупку":355,"железнодорожных":356,"билетов":357,"сервисе":358,"тревел":359,"200":360,"1000":361,"баллов":362,"оформление":363,"сайте":364,"автодор":365,"новых":366,"архив":367,"будущее":368,"развития":369,"студентов":370,"университетов":371,"всей":372,"образование":373,"магистратуры":374,"магистратура":375,"вшэ":376,"мфти":377,"рудн":378,"итмо":379,"сетевая":380,"кампус":381,"онлайн":382,"практика":383,"дпо":384,"ии":385,"преподавателей":386,"продуктовому":387,"подходу":388,"джуниор":389,"лаб":390,"alfa":391,"digit":392,"school":393,"гранты":394,"стипендии":395,"студентам":396,"преподавателям":397,"мероприятия":398,"чемпионат":399,"сочи":400,"фест":401,"экскурсии":402,"офисе":403,"молодёжный":404,"финтех":405,"митап":406,"hack":407,"карьера":408,"вакансии":409,"без":410,"опыта":411,"амбассадоры":412,"менторство":413,"стажировки":414,"партнёрства":415,"стать":416,"партнёром":417,"поддержка":418,"карта":419,"сайта":420,"дневник":421,"занял":422,"место":423,"одном":424,"из":425,"главных":426,"молодёжных":427,"рейтингов":428,"best":429,"compani":430,"award":431,"changelleng":432,"победили":433,"сразу":434,"нескольких":435,"стали":436,"лучшими":437,"среди":438,"банков":439,"как":440,"работодатель":441,"сфере":442,"техническим":443,"специальностям":444,"прорывом":445,"года":446,"настолько":447,"ярким":448,"был":449,"наш":450,"2024":451,"это":452,"всё":453,"первым":454,"стране":455,"получил":456,"статус":457,"нового":458,"поколения":459,"самый":460,"технологичный":461,"презентовала":462,"результаты":463,"исследования":464,"котором":465,"приняли":466,"участие":467,"более":468,"тысяч":469,"40":470,"ведущих":471,"вузов":472,"лучшие":473,"молодые":474,"специалисты":475,"со":476,"страны":477,"мечтают":478,"начать":479,"свою":480,"карьеру":481,"вместе":482,"ежегодная":483,"премия":484,"бренда":485,"работодателя":486,"которая":487,"проводится":488,"этом":489,"году":490,"уже":491,"10":492,"раз":493,"студенты":494,"высоким":495,"потенциалом":496,"опросе":497,"показывают":498,"они":499,"относятся":500,"работодателям":501,"исследование":502,"охватывает":503,"такие":504,"вузы":505,"мгу":506,"мгту":507,"мгимо":508,"ниу":509,"рэу":510,"им":511,"плеханова":512,"фу":513,"при":514,"правительстве":515,"урфу":516,"нгу":517,"кфу":518,"престижные":519,"останавливаться":520,"планируем":521,"присоединяйтесь":522,"командам":523,"лучшего":524,"старта":525,"карьеры":526,"августе":527,"во":528,"владивостоке":529,"завершился":530,"кейс":531,"молодёжной":532,"finopoli":533,"365":534,"большое":535,"соревнование":536,"рамках":537,"форума":538,"инновационных":539,"технологий":540,"взяли":541,"интервью":542,"победителей":543,"команды":544,"тим":545,"марии":546,"горячкиной":547,"кирилла":548,"жильцова":549,"артёма":550,"анискевича":551,"было":552,"значительно":553,"доработали":554,"наше":555,"решение":556,"точки":557,"зрения":558,"погружения":559,"техническую":560,"часть":561,"изучили":562,"законодательные":563,"акты":564,"существующие":565,"продукты":566,"альфы":567,"ходу":568,"поняли":569,"что":570,"предлагаемых":571,"функций":572,"косвенно":573,"реализована":574,"поэтому":575,"них":576,"отказались":577,"но":578,"сам":579,"процесс":580,"дал":581,"инсайты":582,"доработки":583,"региональном":584,"этапе":585,"состояло":586,"общих":587,"концепций":588,"дополнительного":589,"ресёрча":590,"предложили":591,"чётко":592,"сформулированных":593,"улучшений":594,"каждый":595,"занимается":596,"тем":597,"него":598,"лучше":599,"всего":600,"получается":601,"нужно":602,"пытаться":603,"заставить":604,"страуса":605,"летать":606,"пусть":607,"он":608,"дальше":609,"бегает":610,"задачи":611,"должны":612,"распределяться":613,"между":614,"членами":615,"знаниям":616,"определённой":617,"отрасли":618,"наметили":619,"регулярный":620,"план":621,"работы":622,"менторами":623,"над":624,"проектом":625,"следовали":626,"ему":627,"делать":628,"постепенно":629,"качественно":630,"чем":631,"последний":632,"момент":633,"получится":634,"позволит":635,"сделать":636,"качественный":637,"проработанный":638,"продукт":639,"прислушиваться":640,"стороннему":641,"мнению":642,"когда":643,"долго":644,"работаешь":645,"глаз":646,"замыливается":647,"ты":648,"можешь":649,"увидеть":650,"очевидные":651,"недочёты":652,"важно":653,"чужому":654,"нас":655,"были":656,"менторы":657,"проект":658,"максимально":659,"проработанным":660,"удовлетворяющим":661,"потребности":662,"клиента":663,"критике":664,"воспринимать":665,"её":666,"свой":667,"убедить":668,"человека":669,"своей":670,"правоте":671,"путешествие":672,"началось":673,"того":674,"аэропорту":675,"встретились":676,"другой":677,"машей":678,"кириллом":679,"нашим":680,"наставником":681,"александром":682,"осиповым":683,"постоянно":684,"шутили":685,"обсуждали":686,"то":687,"приедем":688,"там":689,"будем":690,"показывать":691,"узнавали":692,"друг":693,"друга":694,"самолётах":695,"отдыхали":696,"набраться":697,"сил":698,"перед":699,"финалом":700,"восстановиться":701,"командой":702,"ехали":703,"знакомые":704,"обратно":705,"поехали":706,"друзья":707,"первую":708,"очередь":709,"поразило":710,"аэропорт":711,"практически":712,"городе":713,"вышли":714,"терминала":715,"увидели":716,"пальмы":717,"заснеженные":718,"вершины":719,"гор":720,"просто":721,"сломало":722,"представления":723,"климате":724,"наставники":725,"научили":726,"искать":727,"нужную":728,"нужные":729,"инструменты":730,"проектирования":731,"продукта":732,"также":733,"правильно":734,"подав":735,"ать":736,"идею":737,"публики":738,"интересно":739,"понятно":740,"наставник":741,"цб":742,"александр":743,"осипов":744,"научил":745,"критически":746,"оценивать":747,"каждую":748,"мысль":749,"переносить":750,"слова":751,"резких":752,"некорректных":753,"формулировок":754,"регулярной":755,"командной":756,"работе":757,"извлечению":758,"выгоды":759,"критики":760,"отучил":761,"спорить":762,"защищать":763,"неправильные":764,"взаимоотношения":765,"наставниками":766,"прекрасными":767,"оперативно":768,"отвечали":769,"наши":770,"направляли":771,"всегда":772,"связи":773,"общение":774,"ними":775,"проходило":776,"равных":777,"какого":778,"взгляда":779,"сверху":780,"вниз":781,"общий":782,"язык":783,"находили":784,"легко":785,"несмотря":786,"разницу":787,"общаться":788,"приятно":789,"недопониманий":790,"неловких":791,"пауз":792,"работать":793,"только":794,"эффективно":795,"весело":796,"единомышленниками":797,"людьми":798,"которые":799,"заинтересованы":800,"улучшении":801,"этого":802,"мира":803,"доведении":804,"проектов":805,"конца":806,"очень":807,"хорошо":808,"сдружились":809,"время":810,"чемпионата":811,"ходили":812,"ресторан":813,"где":814,"общались":815,"другими":816,"неформальные":817,"темы":818,"том":819,"живётся":820,"других":821,"частях":822,"договорились":823,"ездить":824,"другу":825,"гости":826,"провели":827,"осознать":828,"жюри":829,"же":830,"простые":831,"люди":832,"тоже":833,"твоём":834,"месте":835,"заново":836,"миллионный":837,"прогонять":838,"материал":839,"переживать":840,"главное":841,"найти":842,"себе":843,"силы":844,"успокоиться":845,"бояться":846,"выйти":847,"удовольствие":848,"своего":849,"выступления":850,"мозг":851,"автомате":852,"выдаст":853,"заранее":854,"заученную":855,"обращать":856,"внимание":857,"публику":858,"смотреть":859,"глаза":860,"могу":861,"сказать":862,"ораторское":863,"искусство":864,"стоит":865,"пренебрегать":866,"сильный":867,"инструмент":868,"убеждения":869,"думаю":870,"продолжим":871,"развивать":872,"этот":873,"навык":874,"выступление":875,"хорошим":876,"питчингом":877,"интересным":878,"шоу":879,"понравилось":880,"альфой":881,"отзывчивые":882,"настоящие":883,"профессионалы":884,"дела":885,"грамотно":886,"многим":887,"новым":888,"инструментам":889,"product":890,"manag":891,"знали":892,"готовы":893,"помочь":894,"выслушать":895,"делали":896,"искренним":897,"интересом":898,"хочу":899,"команде":900,"таких":901,"людей":902,"поскольку":903,"работа":904,"превращается":905,"хобби":906,"уверен":907,"000":908,"воспользуюсь":909,"фаст":910,"треком":911,"стажировку":912,"приложу":913,"усилия":914,"полноценно":915,"закрепиться":916,"альфе":917,"делает":918,"лучшее":919,"ещё":920,"чего":921,"добиться":922,"необходимо":923,"систематически":924,"вкладываться":925,"дело":926,"легче":927,"любишь":928,"своё":929,"приносила":930,"материальные":931,"плоды":932,"духовные":933,"создать":934,"систему":935,"подготовки":936,"следовать":937,"ей":938,"отклоняться":939,"важна":940,"хорошая":941,"команда":942,"будет":943,"гореть":944,"делом":945,"выкладываться":946,"полностью":947,"мне":948,"этим":949,"повезло":950,"меня":951,"была":952,"однокурсники":953,"двфу":954,"всем":955,"выражаю":956,"благодарность":957,"проделанную":958,"работу":959,"подготовиться":960,"этому":961,"пути":962,"задать":963,"правильные":964,"изучи":965,"спланируй":966,"действуй":967,"учат":968,"вебинарах":969,"личных":970,"финансах":971,"проекта":972,"финтрек":973,"именно":974,"начинать":975,"нет":976,"разработать":977,"эффективный":978,"меньше":979,"ошибаться":980,"свернуть":981,"становится":982,"сложно":983,"спикеры":984,"татьяна":985,"тихонова":986,"директор":987,"департамента":988,"кадровой":989,"политики":990,"марат":991,"исмагулов":992,"hr":993,"преподаватели":994,"35":995,"регионов":996,"завершили":997,"бесплатный":998,"курс":999,"современный":1000,"искусственный":1001,"интеллект":1002,"высшей":1003,"школе":1004,"включал":1005,"себя":1006,"видеолекции":1007,"консультации":1008,"мастер":1009,"классы":1010,"экспертов":1011,"санкт":1012,"петербурге":1013,"защитили":1014,"командные":1015,"проекты":1016,"обменялись":1017,"опытом":1018,"теперь":1019,"внедрять":1020,"образовательные":1021,"применять":1022,"современные":1023,"подробнее":1024,"про":1025,"опыт":1026,"взаимодейтствия":1027,"участники":1028,"рассказали":1029,"центре":1030,"образовательных":1031,"разработок":1032,"основе":1033,"тюмгу":1034,"активно":1035,"занимаемся":1036,"проектами":1037,"интеграции":1038,"образовательный":1039,"делиться":1040,"коллегами":1041,"обучение":1042,"станет":1043,"отличным":1044,"подспорьем":1045,"генератор":1046,"изображений":1047,"котиками":1048,"написания":1049,"обобщающих":1050,"конспектов":1051,"огромный":1052,"потенциал":1053,"быть":1054,"применён":1055,"всех":1056,"сферах":1057,"деятельности":1058,"эта":1059,"технология":1060,"доступна":1061,"ней":1062,"обучаться":1063,"экспериментировать":1064,"тема":1065,"актуальна":1066,"преподавания":1067,"экономисты":1068,"стремятся":1069,"принимать":1070,"анализа":1071,"больших":1072,"объёмов":1073,"так":1074,"профессиональных":1075,"научных":1076,"задач":1077,"занимаюсь":1078,"моделированием":1079,"разработки":1080,"нефтяных":1081,"месторождений":1082,"планирую":1083,"внедрить":1084,"некоторые":1085,"аспекты":1086,"свои":1087,"data":1088,"cultur":1089,"инструментальные":1090,"методы":1091,"экономических":1092,"поможет":1093,"понимать":1094,"своих":1095,"коллег":1096,"отвечающих":1097,"применение":1098,"конкретных":1099,"методов":1100,"машинного":1101,"обучения":1102,"исследованиях":1103,"поразила":1104,"организация":1105,"привезти":1106,"разных":1107,"уголков":1108,"обеспечить":1109,"размещение":1110,"выстроить":1111,"программу":1112,"могли":1113,"сосредоточиться":1114,"учёбе":1115,"отдохнуть":1116,"действительно":1117,"впечатляет":1118,"разрабатываю":1119,"журналистика":1120,"примерно":1121,"два":1122,"назад":1123,"стало":1124,"очевидно":1125,"реальность":1126,"сторонник":1127,"эпоху":1128,"цифровых":1129,"учить":1130,"писать":1131,"бересте":1132,"начала":1133,"изучать":1134,"нейросети":1135,"интеграцию":1136,"медиа":1137,"кейсы":1138,"камп":1139,"ус":1140,"есть":1141,"локация":1142,"глубокого":1143,"изучения":1144,"бизнеса":1145,"первых":1146,"гостей":1147,"панельную":1148,"дискуссию":1149,"практикующими":1150,"предпринимателями":1151,"разбор":1152,"фильма":1153,"волк":1154,"уолл":1155,"стрит":1156,"режиссёром":1157,"экспертами":1158,"предпринимательству":1159,"инвестициям":1160,"кого":1161,"сделали":1162,"плешки":1163,"хотят":1164,"посещать":1165,"профильные":1166,"лекции":1167,"учиться":1168,"чему":1169,"аналитике":1170,"исследованию":1171,"финансовому":1172,"планированию":1173,"гипотезами":1174,"запуску":1175,"пилотов":1176,"позиционированию":1177,"маркетингу":1178,"кто":1179,"помогает":1180,"фабрика":1181,"жвачки":1182,"создаёт":1183,"отраслевые":1184,"малого":1185,"микробизнеса":1186,"принять":1187,"следи":1188,"новостями":1189,"каналах":1190,"университета":1191,"лето":1192,"прошло":1193,"жарко":1194,"октября":1195,"раскачали":1196,"петербург":1197,"собрали":1198,"движе":1199,"участников":1200,"рассказываем":1201,"севкабель":1202,"порту":1203,"лекторий":1204,"собрал":1205,"топовых":1206,"спикеров":1207,"medium":1208,"qualiti":1209,"подписных":1210,"изданий":1211,"мфл":1212,"ömankö":1213,"яндекса":1214,"маркет":1215,"выставка":1216,"создателей":1217,"локальные":1218,"питерские":1219,"бренды":1220,"креаторов":1221,"спикерам":1222,"предпринимателям":1223,"open":1224,"talk":1225,"узнали":1226,"добиваться":1227,"успеха":1228,"создавать":1229,"уникальное":1230,"зоне":1231,"проводили":1232,"нетворкали":1233,"давали":1234,"карьерные":1235,"советы":1236,"один":1237,"классное":1238,"фото":1239,"резюме":1240,"рядом":1241,"ребята":1242,"триначетыре":1243,"улётные":1244,"фотографии":1245,"украсят":1246,"любое":1247,"cv":1248,"посмотри":1249,"насколько":1250,"классно":1251,"выглядят":1252,"закрывала":1253,"движ":1254,"группа":1255,"три":1256,"дождя":1257,"словах":1258,"альбоме":1259,"лица":1260,"эмоции":1261,"события":1262,"движа":1263,"потому":1264,"заканчивается":1265,"отправимся":1266,"раскачивать":1267,"новые":1268,"города":1269,"объединяются":1270,"готовить":1271,"лидеров":1272,"финтеха":1273,"регионах":1274,"стыке":1275,"финансов":1276,"продуктового":1277,"подхода":1278,"лучших":1279,"ждёт":1280,"мощный":1281,"шаг":1282,"карьере":1283,"решением":1284,"реальных":1285,"кейсов":1286,"программа":1287,"нацелена":1288,"практические":1289,"знания":1290,"реально":1291,"работают":1292,"рынке":1293,"открывают":1294,"крутые":1295,"возможности":1296,"алтгу":1297,"барнаул":1298,"владивосток":1299,"сфу":1300,"красноярск":1301,"тогу":1302,"хабаровск":1303,"тюмень":1304,"улгу":1305,"ульяновск":1306,"екатеринбург":1307,"юфу":1308,"ростов":1309,"дону":1310,"окончании":1311,"выпускники":1312,"получат":1313,"диплома":1314,"вуза":1315,"партнёра":1316,"старт":1317,"приём":1318,"заявок":1319,"завершён":1320,"офис":1321,"маши":1322,"порываевой":1323,"стр":1324,"гпрограмма":1325,"пользуясь":1326,"соглашаешься":1327,"используем":1328,"главный":1329,"критерий":1330,"отбора":1331,"заинтересованность":1332,"хотим":1333,"митапе":1334,"готовых":1335,"тебя":1336,"учишься":1337,"очно":1338,"российском":1339,"вузе":1340,"имеешь":1341,"чемпионатах":1342,"хакатонах":1343,"работал":1344,"области":1345,"интересуешься":1346,"инновациями":1347,"андрей":1348,"хохлов":1349,"лидер":1350,"цифровым":1351,"инновациям":1352,"анна":1353,"малахова":1354,"cpo":1355,"мобильного":1356,"приложения":1357,"физических":1358,"лиц":1359,"станислав":1360,"милых":1361,"диалоговым":1362,"системам":1363,"секрет":1364,"скоро":1365,"опубликуем":1366,"бесплатные":1367,"каталог":1368,"курсов":1369,"час":1370,"финтехе":1371,"курсе":1372,"сегодня":1373,"используют":1374,"бизнес":1375,"узнаете":1376,"принципах":1377,"основных":1378,"этапов":1379,"построения":1380,"моделей":1381,"внедрения":1382,"нейросетей":1383,"эксперты":1384,"дополнят":1385,"теорию":1386,"практическими":1387,"кейсами":1388,"длительность":1389,"часов":1390,"навыки":1391,"цифровой":1392,"вас":1393,"вам":1394,"разобраться":1395,"искусственным":1396,"интеллектом":1397,"разработке":1398,"планируете":1399,"погрузиться":1400,"курса":1401,"базовая":1402,"знакомство":1403,"vs":1404,"естественный":1405,"история":1406,"искусственного":1407,"интеллекта":1408,"основные":1409,"типы":1410,"тест":1411,"модулю":1412,"зачем":1413,"пользователей":1414,"сталкиваемся":1415,"повседневной":1416,"практике":1417,"работает":1418,"капотом":1419,"кита":1420,"успешного":1421,"продвинутая":1422,"классических":1423,"алгоритмов":1424,"базовые":1425,"понятия":1426,"этапы":1427,"жизненного":1428,"цикла":1429,"взаимодействия":1430,"клиентом":1431,"модели":1432,"look":1433,"like":1434,"respons":1435,"uplift":1436,"ценообразования":1437,"эластичности":1438,"рекомендаций":1439,"ранжирования":1440,"nlp":1441,"scienc":1442,"принципы":1443,"использования":1444,"кластеризация":1445,"разметка":1446,"моделирование":1447,"чат":1448,"бот":1449,"голосовой":1450,"ассистент":1451,"оператора":1452,"решают":1453,"последовательные":1454,"нейросетевой":1455,"подход":1456,"построению":1457,"последовательных":1458,"задача":1459,"кредитного":1460,"скоринга":1461,"склонности":1462,"оттока":1463,"улучшение":1464,"помощью":1465,"единой":1466,"социальный":1467,"скор":1468,"инг":1469,"внедрение":1470,"тесты":1471,"сплит":1472,"тестирование":1473,"развертывание":1474,"продакшн":1475,"специалистом":1476,"погружаетесь":1477,"тему":1478,"историю":1479,"создания":1480,"поймёте":1481,"чём":1482,"уступает":1483,"вашему":1484,"интеллекту":1485,"познакомитесь":1486,"основными":1487,"задачами":1488,"решает":1489,"подробно":1490,"изучить":1491,"используются":1492,"кластеризации":1493,"разметке":1494,"разберётесь":1495,"кейсах":1496,"нейронные":1497,"сети":1498,"применяются":1499,"изучите":1500,"классические":1501,"алгоритмы":1502,"примерах":1503,"ответы":1504,"научусь":1505,"устройстве":1506,"возможностях":1507,"увидите":1508,"его":1509,"модулях":1510,"специалистов":1511,"научитесь":1512,"моделями":1513,"курсом":1514,"работали":1515,"заложили":1516,"поделились":1517,"примерами":1518,"какой":1519,"уровень":1520,"рассчитан":1521,"начальный":1522,"знаний":1523,"представление":1524,"теме":1525,"интереснее":1526,"часто":1527,"приводят":1528,"примеры":1529,"практики":1530,"интенсивное":1531,"проходить":1532,"удобное":1533,"комфортном":1534,"темпе":1535,"расписания":1536,"дедлайнов":1537,"доступ":1538,"курсу":1539,"ограничен":1540,"материалам":1541,"вернуться":1542,"понадобится":1543,"вспомнить":1544,"повторить":1545,"бесплатное":1546,"да":1547,"названия":1548,"введите":1549,"номер":1550,"телефона":1551,"телефон":1552,"продолжить":1553,"финансовая":1554,"грамотность":1555,"накопить":1556,"сохранить":1557,"приумножить":1558,"вклады":1559,"составить":1560,"финансовый":1561,"защитить":1562,"доходы":1563,"мошенников":1564,"часа":1565,"финансы":1566,"инвестора":1567,"оцените":1568,"финансовое":1569,"состояние":1570,"поставите":1571,"цель":1572,"составите":1573,"нюансах":1574,"накопительных":1575,"счетов":1576,"кредитов":1577,"будете":1578,"знать":1579,"накопления":1580,"чувствуете":1581,"недостаточно":1582,"уверенно":1583,"управляете":1584,"своими":1585,"финансами":1586,"интересны":1587,"устроены":1588,"финансовые":1589,"понять":1590,"близких":1591,"действий":1592,"модуль":1593,"первые":1594,"шаги":1595,"такое":1596,"отношения":1597,"деньгами":1598,"оценка":1599,"финансового":1600,"состояния":1601,"копим":1602,"сохраняем":1603,"привычки":1604,"математика":1605,"минуса":1606,"преумножаем":1607,"инвестирования":1608,"варианты":1609,"заработать":1610,"инвестиций":1611,"защищаем":1612,"виды":1613,"мошеннических":1614,"схем":1615,"способы":1616,"защиты":1617,"активы":1618,"неблагоприятной":1619,"макроэкономической":1620,"ситуации":1621,"чувствовать":1622,"увереннее":1623,"вопросах":1624,"поставить":1625,"использовать":1626,"тех":1627,"начинает":1628,"интересоваться":1629,"финансовой":1630,"грамотностью":1631,"направления":1632,"дальнейшего":1633,"оступ":1634,"мои":1635,"удалось":1636,"загрузить":1637,"попробуй":1638,"снова":1639,"должно":1640,"сработать":1641,"попробовать":1642,"продуктовый":1643,"менеджмент":1644,"классного":1645,"требует":1646,"внимания":1647,"этапах":1648,"пройдёте":1649,"весь":1650,"цикл":1651,"продуктовой":1652,"разберёте":1653,"основах":1654,"ролях":1655,"бриф":1656,"проводить":1657,"строить":1658,"клиентский":1659,"путь":1660,"ценность":1661,"каждом":1662,"тестировать":1663,"измерять":1664,"любопытно":1665,"создаются":1666,"классные":1667,"классная":1668,"идея":1669,"докрутить":1670,"реального":1671,"учитесь":1672,"менеджменту":1673,"повысить":1674,"насмотренность":1675,"привлекательнее":1676,"создаётся":1677,"основы":1678,"продуктовая":1679,"продуктовые":1680,"алгоритм":1681,"анализ":1682,"глубинные":1683,"юзабилити":1684,"проектирование":1685,"valu":1686,"proposit":1687,"canva":1688,"формирование":1689,"custom":1690,"journey":1691,"map":1692,"строим":1693,"составление":1694,"результатов":1695,"запуска":1696,"метрик":1697,"сбор":1698,"формирования":1699,"экшн":1700,"итогам":1701,"обо":1702,"шагах":1703,"продуктом":1704,"брифа":1705,"релиза":1706,"полученные":1707,"помогут":1708,"реализовать":1709,"работаете":1710,"продакт":1711,"менеджменте":1712,"прокачать":1713,"интересен":1714,"опытным":1715,"слушателям":1716,"начинаем":1717,"затем":1718,"переходим":1719,"примерам":1720,"школа":1721,"эксперимент":1722,"вышки":1723,"боятся":1724,"закрыт":1725,"открываем":1726,"диджитал":1727,"профессиях":1728,"реальный":1729,"разработаешь":1730,"кейса":1731,"попробуешь":1732,"поймёшь":1733,"тебе":1734,"ближе":1735,"никаких":1736,"скучных":1737,"лекций":1738,"тут":1739,"применишь":1740,"пройдёшь":1741,"идеи":1742,"прототипа":1743,"полезная":1744,"обратная":1745,"связь":1746,"созданию":1747,"будешь":1748,"получать":1749,"фидбэк":1750,"ошибках":1751,"школы":1752,"команд":1753,"защита":1754,"смена":1755,"ролей":1756,"твоя":1757,"роль":1758,"например":1759,"неделю":1760,"исследователями":1761,"вторую":1762,"станете":1763,"аналитиками":1764,"третью":1765,"дизайнерами":1766,"финальный":1767,"результат":1768,"каждого":1769,"пройденного":1770,"блока":1771,"артефакты":1772,"воркфлоу":1773,"документацию":1774,"интерфейса":1775,"конце":1776,"соберутся":1777,"общую":1778,"картину":1779,"отберём":1780,"самых":1781,"мотивированных":1782,"объединим":1783,"реальным":1784,"кейсом":1785,"продлится":1786,"ноября":1787,"декабря":1788,"научишься":1789,"генерации":1790,"идей":1791,"навыкам":1792,"дизайна":1793,"проведению":1794,"исследований":1795,"анализу":1796,"конкурентов":1797,"основам":1798,"аналитики":1799,"требованиями":1800,"тестированию":1801,"прототипов":1802,"кому":1803,"приносить":1804,"приближены":1805,"школу":1806,"пройдут":1807,"те":1808,"готов":1809,"взрослеть":1810,"руководить":1811,"экономики":1812,"ставить":1813,"цели":1814,"достигать":1815,"оксана":1816,"франгулянц":1817,"алиса":1818,"сторчак":1819,"discoveri":1820,"channel":1821,"григорьева":1822,"минакова":1823,"знаем":1824,"разговора":1825,"мужиком":1826,"скамей":1827,"ке":1828,"фичу":1829,"мария":1830,"фомичева":1831,"фокусы":1832,"экспериментами":1833,"почти":1834,"илья":1835,"андреев":1836,"гроусхакер":1837,"брейнштормер":1838,"яков":1839,"лысков":1840,"гроус":1841,"хак":1842,"любитель":1843,"китайского":1844,"чая":1845,"георгий":1846,"плищенко":1847,"лид":1848,"аналитиков":1849,"физиков":1850,"павел":1851,"макаров":1852,"дизайнер":1853,"зануда":1854,"елена":1855,"пяткова":1856,"отвечаю":1857,"продуктовых":1858,"исследуют":1859,"поведение":1860,"продуктах":1861,"дима":1862,"матвейчук":1863,"профессионально":1864,"обманываю":1865,"ожидания":1866,"бычкова":1867,"платформу":1868,"в2в":1869,"кирилл":1870,"викентьев":1871,"разрушитель":1872,"мифов":1873,"уметь":1874,"участвовать":1875,"специальных":1876,"навыков":1877,"совмещать":1878,"учёбой":1879,"конечно":1880,"уделять":1881,"проекту":1882,"сессии":1883,"завершится":1884,"придётся":1885,"какие":1886,"получу":1887,"получишь":1888,"сможешь":1889,"подходят":1890,"поймешь":1891,"задавать":1892,"образовании":1893,"бесплатно":1894,"научим":1895,"объяснять":1896,"поможем":1897,"встроить":1898,"октябрь":1899,"ноябрь":1900,"90":1901,"академических":1902,"учебная":1903,"нагрузка":1904,"120":1905,"бесплатных":1906,"мест":1907,"финансирует":1908,"программе":1909,"широкий":1910,"спектр":1911,"вопросов":1912,"этики":1913,"практических":1914,"методических":1915,"особенностей":1916,"вузах":1917,"востребованная":1918,"динамично":1919,"развивающаяся":1920,"эффективнее":1921,"создании":1922,"подходы":1923,"обучите":1924,"задачах":1925,"получите":1926,"удостоверение":1927,"установленного":1928,"образца":1929,"повышении":1930,"квалификации":1931,"прямые":1932,"эфиры":1933,"смотрите":1934,"вебинары":1935,"специалистами":1936,"видеоуроки":1937,"обучайтесь":1938,"выполняйте":1939,"задания":1940,"соблюдать":1941,"дедлайны":1942,"интересующие":1943,"защищаете":1944,"встречаетесь":1945,"треки":1946,"введение":1947,"методистов":1948,"менеджеров":1949,"программ":1950,"гуманитарных":1951,"естественных":1952,"наук":1953,"технологии":1954,"информатики":1955,"математики":1956,"программирования":1957,"руководителей":1958,"преподавание":1959,"университете":1960,"генеративного":1961,"рекомендательных":1962,"систем":1963,"таймлайн":1964,"августа":1965,"подача":1966,"заявления":1967,"отбор":1968,"рассмотрим":1969,"пришлём":1970,"приглашения":1971,"прошёл":1972,"образовательная":1973,"проходите":1974,"20":1975,"окончание":1976,"вручение":1977,"удостоверений":1978,"организаторы":1979,"университет":1980,"рейтинга":1981,"качеству":1982,"единственный":1983,"вуз":1984,"топ":1985,"международного":1986,"qs":1987,"категории":1988,"artifici":1989,"intellig":1990,"цифровые":1991,"несколько":1992,"подряд":1993,"выигрывают":1994,"награды":1995,"признали":1996,"commerc":1997,"мобильный":1998,"возглавил":1999,"рейтинг":2000,"среднего":2001,"шестой":2002,"год":2003,"становимся":2004,"лучшим":2005,"премиальных":2006,"платное":2007,"преподаю":2008,"записаться":2009,"содержание":2010,"треков":2011,"предназначено":2012,"колледжей":2013,"подходит":2014,"школьных":2015,"репетиторов":2016,"нужен":2017,"поступить":2018,"разные":2019,"можете":2020,"выбрать":2021,"тот":2022,"который":2023,"вашим":2024,"интересам":2025,"предложим":2026,"подходящий":2027,"трек":2028,"каком":2029,"формате":2030,"проходит":2031,"основная":2032,"асинхронном":2033,"синхронно":2034,"zoom":2035,"состоится":2036,"оплатит":2037,"проезд":2038,"проживание":2039,"завершит":2040,"модулей":2041,"контакты":2042,"партнёров":2043,"передовыми":2044,"технологиями":2045,"компьютерных":2046,"контекст":2047,"современной":2048,"индустрии":2049,"бюджетные":2050,"места":2051,"партнёре":2052,"партнёры":2053,"компьютерные":2054,"науки":2055,"архитектуры":2056,"баз":2057,"машинное":2058,"программирование":2059,"python":2060,"глубинное":2061,"компьютерное":2062,"зрение":2063,"рекомендательные":2064,"экономика":2065,"мире":2066,"регулирование":2067,"микроэкономика":2068,"макроэкономика":2069,"управление":2070,"методологии":2071,"аналитика":2072,"подходим":2073,"интересуетесь":2074,"индустрией":2075,"разбираетесь":2076,"актуальных":2077,"технологиях":2078,"понимаете":2079,"устройство":2080,"рынков":2081,"дата":2082,"тенденции":2083,"разрабатывать":2084,"интегрировать":2085,"расскажем":2086,"днях":2087,"встречах":2088,"абитуриентов":2089,"ли":2090,"диплом":2091,"высшем":2092,"бакалавра":2093,"специалиста":2094,"любого":2095,"проходят":2096,"занятия":2097,"гибридном":2098,"дисциплины":2099,"технических":2100,"необходим":2101,"поступления":2102,"ждём":2103,"основ":2104,"математического":2105,"линейной":2106,"алгебры":2107,"теории":2108,"вероятностей":2109,"базовый":2110,"языков":2111,"java":2112,"имеются":2113,"целевое":2114,"последующей":2115,"обязательной":2116,"отработки":2117,"компании":2118,"успешно":2119,"освоившие":2120,"базового":2121,"менеджера":2122,"531":2123,"00":2124,"доб":2125,"27331":2126,"машинный":2127,"прикладная":2128,"специализация":2129,"шанс":2130,"попасть":2131,"команду":2132,"основа":2133,"науке":2134,"бизнесе":2135,"совместная":2136,"фпми":2137,"ведущем":2138,"самого":2139,"технологичного":2140,"бенефиты":2141,"ежемесячная":2142,"стипендия":2143,"оплачиваемая":2144,"стажировка":2145,"первого":2146,"любите":2147,"математику":2148,"умеете":2149,"программировать":2150,"знаете":2151,"имеете":2152,"управлять":2153,"циклом":2154,"данными":2155,"используя":2156,"стек":2157,"анализировать":2158,"моделировать":2159,"решать":2160,"прикладные":2161,"machin":2162,"learn":2163,"deep":2164,"предметы":2165,"объёмах":2166,"обработка":2167,"естественного":2168,"языка":2169,"хранение":2170,"графах":2171,"разработка":2172,"теория":2173,"операционные":2174,"решений":2175,"mlop":2176,"оптимизации":2177,"вычислительная":2178,"линейная":2179,"алгебра":2180,"игр":2181,"графов":2182,"математическая":2183,"статистика":2184,"гибкие":2185,"гуманитарные":2186,"иностранный":2187,"философия":2188,"лидерство":2189,"публичные":2190,"апреля":2191,"26":2192,"мая":2193,"ответьте":2194,"приложите":2195,"одной":2196,"машинному":2197,"обучению":2198,"июня":2199,"собеседование":2200,"приглашение":2201,"справитесь":2202,"остальных":2203,"входит":2204,"рейтинги":2205,"raex":2206,"forb":2207,"comput":2208,"mathemat":2209,"основатели":2210,"нобелевские":2211,"лауреаты":2212,"пётр":2213,"капица":2214,"лев":2215,"ландау":2216,"николай":2217,"семёнов":2218,"обязательно":2219,"выпускником":2220,"магистратуру":2221,"могут":2222,"заочно":2223,"аудиториях":2224,"посмотреть":2225,"нужны":2226,"объектно":2227,"ориентированное":2228,"магистранты":2229,"смогут":2230,"пройти":2231,"станут":2232,"частью":2233,"нашей":2234,"английский":2235,"лексику":2236,"читать":2237,"учебную":2238,"литературу":2239,"английском":2240,"языке":2241,"платить":2242,"оплачивает":2243,"подробности":2244,"подаче":2245,"документов":2246,"вступительных":2247,"экзаменах":2248,"детали":2249,"приёмной":2250,"комиссии":2251,"участвуй":2252,"чемпионате":2253,"кэмп":2254,"горах":2255,"оплатим":2256,"билеты":2257,"поработаете":2258,"крупнейшего":2259,"частного":2260,"превратите":2261,"прототип":2262,"будущего":2263,"финала":2264,"попробуете":2265,"роли":2266,"исследователя":2267,"сфер":2268,"маркетинга":2269,"креативных":2270,"пригласим":2271,"летний":2272,"лагерь":2273,"регистрация":2274,"июля":2275,"включительно":2276,"бакалавриата":2277,"специалитета":2278,"числе":2279,"формат":2280,"первый":2281,"этап":2282,"отправятся":2283,"отборочный":2284,"создадите":2285,"продуктовую":2286,"стратегию":2287,"аудиторией":2288,"ценностное":2289,"предложение":2290,"ключевого":2291,"представите":2292,"топовым":2293,"экспертам":2294,"кэмпе":2295,"22":2296,"соберите":2297,"зарегистрируйте":2298,"решите":2299,"отправьте":2300,"заявку":2301,"доработайте":2302,"попадите":2303,"число":2304,"проведите":2305,"дни":2306,"лета":2307,"нашем":2308,"выиграйте":2309,"призы":2310,"завершим":2311,"день":2312,"менее":2313,"ярко":2314,"большой":2315,"финальной":2316,"вечеринкой":2317,"прокачаете":2318,"скилы":2319,"реальными":2320,"банковских":2321,"аудитории":2322,"поедете":2323,"финалистов":2324,"курорте":2325,"роза":2326,"хутор":2327,"расходы":2328,"нашу":2329,"действующих":2330,"проектах":2331,"пространство":2332,"молодых":2333,"заряженных":2334,"амбициозных":2335,"новаторов":2336,"территории":2337,"горной":2338,"олим":2339,"пийской":2340,"деревни":2341,"edutain":2342,"особенности":2343,"руководством":2344,"дополняя":2345,"развлекательными":2346,"аутдор":2347,"активностями":2348,"спорт":2349,"медитация":2350,"йога":2351,"незабываемые":2352,"пейзажи":2353,"кинопоказы":2354,"восхождения":2355,"песни":2356,"костра":2357,"ваше":2358,"командное":2359,"реальные":2360,"разрабатывают":2361,"собственные":2362,"оценивают":2363,"правилах":2364,"участия":2365,"впервые":2366,"буду":2367,"таком":2368,"написаны":2369,"решить":2370,"специальной":2371,"приобретёте":2372,"процессе":2373,"тому":2374,"старте":2375,"специальный":2376,"учебник":2377,"решению":2378,"подборку":2379,"материалов":2380,"актуальными":2381,"задаче":2382,"проведём":2383,"менеджерами":2384,"участник":2385,"попробует":2386,"успешной":2387,"понадобятся":2388,"дизайнера":2389,"финансиста":2390,"маркетолога":2391,"отвечать":2392,"визуальное":2393,"пользовательский":2394,"финансист":2395,"экономическую":2396,"эффективность":2397,"жизнеспособность":2398,"концепции":2399,"маркетолог":2400,"разработает":2401,"продвижения":2402,"позиционирования":2403,"указать":2404,"заявке":2405,"почту":2406,"капитана":2407,"капитан":2408,"название":2409,"рекомендуем":2410,"собрать":2411,"знакомых":2412,"удобнее":2413,"получилось":2414,"воспользуйтесь":2415,"специальным":2416,"чатом":2417,"telegram":2418,"заполнении":2419,"выберите":2420,"пройдёт":2421,"финалисты":2422,"оплачивается":2423,"поездка":2424,"финал":2425,"перелёт":2426,"хорошее":2427,"настроение":2428,"жажда":2429,"наберётесь":2430,"перспективной":2431,"проведут":2432,"пять":2433,"незабываемых":2434,"дней":2435,"продуктовом":2436,"магист":2437,"ратура":2438,"чемп":2439,"перми":2440,"совместный":2441,"пгниу":2442,"интересующихся":2443,"экономикой":2444,"банкингом":2445,"решишь":2446,"интересную":2447,"задачу":2448,"развитию":2449,"пермском":2450,"крае":2451,"подготовишь":2452,"презентацию":2453,"ценный":2454,"карьерный":2455,"состав":2456,"участвуют":2457,"человек":2458,"одного":2459,"аналитик":2460,"полезный":2461,"ресурс":2462,"присоединяйся":2463,"чату":2464,"телеграм":2465,"канале":2466,"чемпа":2467,"познакомишься":2468,"участниками":2469,"узнаешь":2470,"важную":2471,"отборе":2472,"пермский":2473,"государственный":2474,"национальный":2475,"исследовательский":2476,"исследовательских":2477,"марта":2478,"заполни":2479,"личные":2480,"укажи":2481,"17":2482,"24":2483,"реши":2484,"подготовь":2485,"слайдов":2486,"отправь":2487,"28":2488,"объявим":2489,"электронную":2490,"доработают":2491,"учётом":2492,"условий":2493,"представят":2494,"пройдет":2495,"офлайн":2496,"займёт":2497,"планируй":2498,"подать":2499,"обязателен":2500,"проактивность":2501,"желание":2502,"новому":2503,"любых":2504,"призёрам":2505,"подарим":2506,"фирменный":2507,"мерч":2508,"победителям":2509,"полезные":2510,"материалы":2511,"подготовке":2512,"презентаций":2513,"состоит":2514,"должен":2515,"внутри":2516,"распределить":2517,"одну":2518,"подпишись":2519,"канал":2520,"перейди":2521,"познакомиться":2522,"всероссийский":2523,"хакатон":2524,"хакатоне":2525,"создай":2526,"automl":2527,"analysi":2528,"ml":2529,"engin":2530,"призовой":2531,"фонд":2532,"500":2533,"москве":2534,"денежный":2535,"приз":2536,"250":2537,"ii":2538,"150":2539,"iii":2540,"нетворкинг":2541,"лаборатории":2542,"kaggl":2543,"мастерами":2544,"бесценный":2545,"погрузишься":2546,"актуальные":2547,"прокачаешь":2548,"технические":2549,"скиллы":2550,"показать":2551,"обменяться":2552,"секции":2553,"кредитный":2554,"скоринг":2555,"юридических":2556,"определишь":2557,"кредитоспособность":2558,"активности":2559,"склонность":2560,"выявишь":2561,"клиенте":2562,"оценке":2563,"отток":2564,"расчётно":2565,"кассового":2566,"обслуживания":2567,"оценишь":2568,"клиентах":2569,"умных":2570,"свободных":2571,"объявление":2572,"доработка":2573,"масштабный":2574,"создают":2575,"ограниченное":2576,"обычно":2577,"хакатоны":2578,"объединяют":2579,"программистов":2580,"дизайнеров":2581,"поисках":2582,"совместных":2583,"очный":2584,"москву":2585,"вот":2586,"которыми":2587,"предстоит":2588,"версия":2589,"свежие":2590,"доступные":2591,"среды":2592,"jupyt":2593,"notebook":2594,"googl":2595,"colab":2596,"code":2597,"pycharm":2598,"библиотеки":2599,"panda":2600,"numpi":2601,"опционально":2602,"scipi":2603,"statsmodel":2604,"matplotlib":2605,"seaborn":2606,"plot":2607,"streamlit":2608,"dash":2609,"sklearn":2610,"любая":2611,"выбор":2612,"catboost":2613,"xgboost":2614,"pytorch":2615,"lightgbm":2616,"выгрузки":2617,"markdown":2618,"титульной":2619,"страницы":2620,"репозитория":2621,"github":2622,"сохранения":2623,"загрузки":2624,"слабый":2625,"компьютер":2626,"смогу":2627,"случае":2628,"облачную":2629,"среду":2630,"предоставленного":2631,"бесплатного":2632,"пространства":2633,"хватит":2634,"студент":2635,"колледжа":2636,"25":2637,"смело":2638,"подавай":2639,"ознакомиться":2640,"правилами":2641,"документе":2642,"сначала":2643,"задачей":2644,"вступи":2645,"напиши":2646,"ищешь":2647,"зарегистрироваться":2648,"сами":2649,"подберём":2650,"тиммейтов":2651,"практический":2652,"победители":2653,"заберут":2654,"подробные":2655,"подробными":2656,"условиями":2657,"поддерживаем":2658,"инновации":2659,"меняет":2660,"лучшему":2661,"любые":2662,"признание":2663,"выберет":2664,"обмен":2665,"комьюнити":2666,"ивенты":2667,"мероприятиях":2668,"старше":2669,"гражданство":2670,"преподаёте":2671,"300":2672,"стаж":2673,"грант":2674,"обратитесь":2675,"выберут":2676,"уточните":2677,"вашего":2678,"сроки":2679,"критерии":2680,"дождитесь":2681,"объявит":2682,"свяжемся":2683,"подписать":2684,"документы":2685,"зачисляется":2686,"карту":2687,"сейчас":2688,"выдаёт":2689,"учреждённый":2690,"благотворительный":2691,"положении":2692,"грантовой":2693,"выбирает":2694,"самостоятельно":2695,"собственной":2696,"методике":2697,"профильном":2698,"отделе":2699,"отдела":2700,"напишите":2701,"alfa_ch":2702,"темой":2703,"письма":2704,"вашем":2705,"потратить":2706,"личного":2707,"предполагает":2708,"отчётности":2709,"облагается":2710,"налогом":2711,"налог":2712,"выплачивает":2713,"налоговый":2714,"агент":2715,"ровно":2716,"участнике":2717,"сотрудник":2718,"нём":2719,"стажем":2720,"участниках":2721,"двух":2722,"претендовать":2723,"филиале":2724,"нужна":2725,"учёная":2726,"степень":2727,"обязательна":2728,"зачисляем":2729,"подачи":2730,"она":2731,"оформить":2732,"возможностям":2733,"ежемесячные":2734,"выплаты":2735,"рублей":2736,"месяц":2737,"сентября":2738,"июнь":2739,"2026":2740,"мероприятиям":2741,"даже":2742,"закрытым":2743,"талантливыми":2744,"студентами":2745,"участвуйте":2746,"посещаете":2747,"пары":2748,"оценки":2749,"отлично":2750,"талантливых":2751,"стипендиатом":2752,"пригодятся":2753,"подтверждении":2754,"сертификаты":2755,"многое":2756,"другое":2757,"подайте":2758,"стипендию":2759,"прикрепите":2760,"ссылку":2761,"папку":2762,"документами":2763,"заполните":2764,"подведём":2765,"итоги":2766,"успеваемость":2767,"достижения":2768,"развитие":2769,"профессии":2770,"внеучебная":2771,"деятельность":2772,"подачей":2773,"создайте":2774,"откройте":2775,"ссылка":2776,"должна":2777,"активной":2778,"папке":2779,"четырём":2780,"разделам":2781,"обязательные":2782,"скан":2783,"скрин":2784,"документа":2785,"обучении":2786,"студенческий":2787,"билет":2788,"электронного":2789,"кабинета":2790,"указаны":2791,"форма":2792,"оценками":2793,"зачётной":2794,"книжки":2795,"справки":2796,"успеваемости":2797,"электронной":2798,"фотография":2799,"понятнее":2800,"кем":2801,"знакомимся":2802,"документ":2803,"продолжении":2804,"вашей":2805,"подписью":2806,"выпускного":2807,"учебные":2808,"сканы":2809,"участии":2810,"победе":2811,"олимпиадах":2812,"конференциях":2813,"конкурсов":2814,"профилю":2815,"учёбы":2816,"профессиональные":2817,"прохождении":2818,"стажировок":2819,"практик":2820,"опыте":2821,"внеучебные":2822,"призовых":2823,"местах":2824,"творческих":2825,"конкурсах":2826,"спортивных":2827,"соревнованиях":2828,"студенческом":2829,"самоуправлении":2830,"волонтёрских":2831,"вне":2832,"шаблон":2833,"странице":2834,"последнего":2835,"подписанный":2836,"приложить":2837,"подтверждения":2838,"достижений":2839,"подойдут":2840,"доказывает":2841,"ваш":2842,"соревнований":2843,"рекомендации":2844,"благодарности":2845,"мероприятий":2846,"далее":2847,"учусь":2848,"рассчитаны":2849,"ввести":2850,"указано":2851,"списке":2852,"наименование":2853,"любым":2854,"иным":2855,"способом":2856,"заявка":2857,"рассматриваться":2858,"конкурсном":2859,"обращаем":2860,"определённых":2861,"списка":2862,"помимо":2863,"головного":2864,"конкретные":2865,"филиалы":2866,"такого":2867,"филиал":2868,"указан":2869,"выбирайте":2870,"головной":2871,"оценок":2872,"последнюю":2873,"сессию":2874,"укажите":2875,"выпускном":2876,"продолжите":2877,"продолжения":2878,"случаях":2879,"первом":2880,"выплачиваются":2881,"втором":2882,"заочная":2883,"стип":2884,"ендию":2885,"очной":2886,"формы":2887,"платном":2888,"отделении":2889,"отделение":2890,"имеет":2891,"значения":2892,"академическом":2893,"отпуске":2894,"активным":2895,"студентом":2896,"известны":2897,"стипендиатов":2898,"сентябре":2899,"наличие":2900,"необязательно":2901,"мечту":2902,"грантов":2903,"помогаем":2904,"способности":2905,"поздравляем":2906,"благодарим":2907,"грантополучателей":2908,"верим":2909,"много":2910,"запустят":2911,"инновационные":2912,"стартапы":2913,"построят":2914,"сделают":2915,"планету":2916,"чище":2917,"расскажи":2918,"получи":2919,"твои":2920,"реальностью":2921,"воронеж":2922,"вгу":2923,"казань":2924,"калининград":2925,"бфу":2926,"канта":2927,"краснодар":2928,"кубгу":2929,"баумана":2930,"нияу":2931,"мифи":2932,"рэш":2933,"мисис":2934,"ранхигс":2935,"нижний":2936,"новгород":2937,"ннгу":2938,"лобачевского":2939,"новосибирск":2940,"пермь":2941,"самара":2942,"самарский":2943,"спбгу":2944,"спбпу":2945,"томск":2946,"тпу":2947,"уфа":2948,"уунит":2949,"челябинск":2950,"челгу":2951,"выберем":2952,"остальные":2953,"распределим":2954,"конкурсе":2955,"твою":2956,"инициативу":2957,"обменяешься":2958,"реализуешь":2959,"масштабные":2960,"сообществе":2961,"примешь":2962,"ивентах":2963,"поработать":2964,"продуктами":2965,"подай":2966,"приложи":2967,"дождись":2968,"смотрим":2969,"мотивацию":2970,"инициативность":2971,"инвестируй":2972,"купить":2973,"отправиться":2974,"куда":2975,"вдохновением":2976,"будут":2977,"баста":2978,"музыкант":2979,"продюсер":2980,"олег":2981,"сысуев":2982,"председатель":2983,"совета":2984,"директоров":2985,"алексей":2986,"гиязов":2987,"дизайну":2988,"привлечению":2989,"управлению":2990,"человеческим":2991,"капиталом":2992,"большунов":2993,"лыжник":2994,"трёхкратный":2995,"олимпийский":2996,"чемпион":2997,"александра":2998,"жаркова":2999,"сооснователь":3000,"setter":3001,"educ":3002,"re":3003,"feel":3004,"издания":3005,"media":3006,"фаина":3007,"захарова":3008,"общественный":3009,"деятель":3010,"президент":3011,"благотворительного":3012,"фонда":3013,"линия":3014,"тятенкова":3015,"старший":3016,"вице":3017,"руководитель":3018,"сетью":3019,"диденок":3020,"основатель":3021,"коммуникационного":3022,"агентства":3023,"didenok":3024,"team":3025,"музыкального":3026,"издательства":3027,"dnk":3028,"music":3029,"игорь":3030,"феркалюк":3031,"сео":3032,"нетмонет":3033,"юлия":3034,"фомина":3035,"дирекции":3036,"каширин":3037,"центра":3038,"продвинутой":3039,"наталия":3040,"филиппова":3041,"массового":3042,"сегмента":3043,"бобров":3044,"начальник":3045,"клуба":3046,"владимир":3047,"китляр":3048,"играет":3049,"billi":3050,"band":3051,"запрещённые":3052,"барабанщики":3053,"эльза":3054,"егорова":3055,"образовательной":3056,"платформы":3057,"ceo":3058,"информационного":3059,"портала":3060,"rb":3061,"никита":3062,"скороходов":3063,"корпум":3064,"концепт":3065,"медицины":3066,"пейзула":3067,"магомедов":3068,"игнатьев":3069,"фестиваля":3070,"new":3071,"star":3072,"camp":3073,"we":3074,"sport":3075,"сергей":3076,"болдырев":3077,"сро":3078,"мобайл":3079,"экспериментальной":3080,"рок":3081,"группы":3082,"cloud":3083,"maze":3084,"лобзов":3085,"стрима":3086,"компетенции":3087,"системного":3088,"евгений":3089,"смирнов":3090,"пестерева":3091,"корпоративных":3092,"сообществ":3093,"дзись":3094,"специалист":3095,"интеллектуальному":3096,"проверь":3097,"город":3098,"верно":3099,"второго":3100,"аспиранты":3101,"бво":3102,"тройки":3103,"повысит":3104,"шансы":3105,"получение":3106,"гранта":3107,"какое":3108,"подтверждение":3109,"подойдёт":3110,"твой":3111,"подтверждающий":3112,"предоставить":3113,"студенту":3114,"обучающемуся":3115,"зависимости":3116,"ву":3117,"окончания":3118,"скане":3119,"видны":3120,"успеваемостью":3121,"изученным":3122,"дисциплинам":3123,"конкурса":3124,"общего":3125,"апреле":3126,"тогда":3127,"перечислим":3128,"получением":3129,"оплачиваемые":3130,"фильтры":3131,"стажер":3132,"инженер":3133,"нагрузочному":3134,"дирекцию":3135,"обеспечения":3136,"процессов":3137,"удалённо":3138,"полная":3139,"занятость":3140,"стажёр":3141,"гибрид":3142,"менеджер":3143,"департамент":3144,"продаж":3145,"редактор":3146,"tech":3147,"прямых":3148,"crm":3149,"системный":3150,"онбординга":3151,"розничных":3152,"сектор":3153,"срочного":3154,"депозитов":3155,"операционно":3156,"сервисной":3157,"поддержке":3158,"нижегородская":3159,"область":3160,"технологического":3161,"кредитования":3162,"гарантийного":3163,"партнерского":3164,"канала":3165,"клиентских":3166,"масштабирования":3167,"портфеля":3168,"отдел":3169,"обслуживанию":3170,"проектный":3171,"семейного":3172,"персоналом":3173,"частичная":3174,"активации":3175,"удержания":3176,"привлечение":3177,"оф":3178,"ис":3179,"долгового":3180,"продажам":3181,"операционных":3182,"сопровождения":3183,"предприятий":3184,"строительства":3185,"разработчик":3186,"оффлайн":3187,"каналов":3188,"платформенных":3189,"мотивации":3190,"образования":3191,"сотрудников":3192,"клиентами":3193,"инфраструктуры":3194,"эффективности":3195,"кредитных":3196,"портфельного":3197,"планирования":3198,"доходности":3199,"периметра":3200,"розничного":3201,"инвестиционных":3202,"менторам":3203,"поделись":3204,"своим":3205,"карьерным":3206,"встречи":3207,"начинающими":3208,"поделиться":3209,"советом":3210,"профессиональным":3211,"запросом":3212,"прежде":3213,"мудрым":3214,"которого":3215,"возможно":3216,"хватало":3217,"устроено":3218,"февраля":3219,"хочешь":3220,"консультировать":3221,"пройди":3222,"построить":3223,"диалог":3224,"менти":3225,"правильный":3226,"выбери":3227,"определиться":3228,"встреч":3229,