{"word_to_stem":{},"stem_to_sid":{},"word_to_id":{"альфа":0,"банк":1,"кредитные":2,"дебетовые":3,"карты":4,"кредиты":5,"наличными":6,"автокредитование":7,"ипотека":8,"другие":9,"банковские":10,"услуги":11,"физическим":12,"юридическим":13,"лицам":14,"рассчитайте":15,"выгоду":16,"расчёт":17,"калькулятора":18,"предварительный":19,"персональные":20,"условия":21,"сможете":22,"узнать":23,"оформления":24,"заявки":25,"получайте":26,"банком":27,"сервисы":28,"курсы":29,"валют":30,"валюта":31,"покупка":32,"продажа":33,"доллар":34,"сша":35,"usd":36,"77":37,"80":38,"евро":39,"eur":40,"92":41,"94":42,"китайский":43,"юань":44,"cny":45,"11":46,"15":47,"12":48,"информация":49,"курсах":50,"обмена":51,"иностранных":52,"является":53,"справочной":54,"меняться":55,"течение":56,"дня":57,"точную":58,"информацию":59,"интернет":60,"банке":61,"список":62,"отделений":63,"доступен":64,"ссылке":65,"клуб":66,"деньги":67,"имеют":68,"значение":69,"брокерские":70,"открытие":71,"брокерского":72,"счёта":73,"приложении":74,"инвестиции":75,"расширенный":76,"инструментарий":77,"биржевая":78,"внебиржевая":79,"маржинальная":80,"торговля":81,"биржевые":82,"структурные":83,"облигации":84,"первичные":85,"размещения":86,"инвестиционное":87,"консультирование":88,"инвесторов":89,"брокерским":90,"счётом":91,"инвестициях":92,"привлекательные":93,"автоматизированная":94,"консультационная":95,"платформа":96,"альтернативные":97,"инвестирование":98,"фонды":99,"недвижимости":100,"private":101,"equity":102,"венчурные":103,"капитал":104,"быстрорастущих":105,"компаний":106,"страховые":107,"пенсионные":108,"программы":109,"накопительное":110,"страхование":111,"жизни":112,"дополнительные":113,"юридические":114,"налоговые":115,"преимущества":116,"структурирование":117,"передачи":118,"капитала":119,"индивидуальные":120,"готовые":121,"стратегии":122,"открытые":123,"пифы":124,"бпифы":125,"простого":126,"эффективного":127,"доступа":128,"рынок":129,"зпифы":130,"структурирования":131,"реализации":132,"индивидуальных":133,"стратегий":134,"управления":135,"благосостоянием":136,"решения":137,"активов":138,"рф":139,"рубежом":140,"создание":141,"сложных":142,"финансовых":143,"продуктов":144,"запросу":145,"депозиты":146,"накопительные":147,"счета":148,"возможность":149,"установления":150,"тарифов":151,"привязать":152,"счетам":153,"23":154,"валютах":155,"привилегиями":156,"кэшбэком":157,"драгоценные":158,"металлы":159,"камни":160,"мерные":161,"стандартные":162,"слит":163,"ки":164,"золота":165,"бриллианты":166,"инвестиционного":167,"качества":168,"сделки":169,"аккредитив":170,"депозитарий":171,"безопасность":172,"гарантия":173,"сделок":174,"любой":175,"сложности":176,"биометрический":177,"усиленное":178,"круглосуточное":179,"хранилище":180,"кредитование":181,"паспорту":182,"срок":183,"30":184,"лет":185,"строящееся":186,"готовое":187,"жильё":188,"включая":189,"рефинансирование":190,"платёжные":191,"аксессуары":192,"керамические":193,"кольца":194,"бесконтакной":195,"оплатой":196,"перевозка":197,"доставка":198,"инкассация":199,"наличных":200,"своя":201,"служба":202,"инкассации":203,"лучший":204,"сервис":205,"banking":206,"версии":207,"frank":208,"rg":209,"российский":210,"состоятельных":211,"клиентов":212,"wealth":213,"navigator":214,"13":215,"номинациях":216,"euromoney":217,"частые":218,"вопросы":219,"минимальная":220,"максимальная":221,"сумма":222,"пополнения":223,"возрасте":224,"14":225,"18":226,"хотите":227,"получить":228,"информации":229,"свяжитесь":230,"нами":231,"ответим":232,"495":233,"777":234,"32":235,"55":236,"club":237,"alfabank":238,"ru":239,"позвоните":240,"нам":241,"скидки":242,"картам":243,"правила":244,"проведения":245,"акции":246,"пятница":247,"барабан":248,"суперкэшбэка":249,"100":250,"рив":251,"гош":252,"279":253,"кб":254,"кэшбэк":255,"50":256,"покупку":257,"железнодорожных":258,"билетов":259,"сервисе":260,"тревел":261,"200":262,"1000":263,"баллов":264,"оформление":265,"сайте":266,"автодор":267,"новых":268,"архив":269,"будущее":270,"развития":271,"студентов":272,"университетов":273,"всей":274,"россии":275,"образование":276,"магистратуры":277,"магистратура":278,"вшэ":279,"мфти":280,"рудн":281,"итмо":282,"сетевая":283,"кампус":284,"онлайн":285,"практика":286,"дпо":287,"ии":288,"преподавателей":289,"продуктовому":290,"подходу":291,"джуниор":292,"лаб":293,"alfa":294,"digital":295,"school":296,"гранты":297,"стипендии":298,"студентам":299,"преподавателям":300,"мероприятия":301,"чемпионат":302,"сочи":303,"фест":304,"экскурсии":305,"офисе":306,"молодёжный":307,"финтех":308,"митап":309,"hack":310,"карьера":311,"вакансии":312,"опыта":313,"амбассадоры":314,"менторство":315,"стажировки":316,"партнёрства":317,"стать":318,"партнёром":319,"поддержка":320,"карта":321,"сайта":322,"дневник":323,"занял":324,"место":325,"одном":326,"главных":327,"молодёжных":328,"рейтингов":329,"best":330,"company":331,"award":332,"changellenge":333,"победили":334,"сразу":335,"нескольких":336,"стали":337,"лучшими":338,"среди":339,"банков":340,"работодатель":341,"it":342,"сфере":343,"техническим":344,"специальностям":345,"прорывом":346,"года":347,"настолько":348,"ярким":349,"наш":350,"2024":351,"это":352,"всё":353,"первым":354,"стране":355,"получил":356,"статус":357,"нового":358,"поколения":359,"самый":360,"технологичный":361,"презентовала":362,"результаты":363,"исследования":364,"2025":365,"котором":366,"приняли":367,"участие":368,"тысяч":369,"40":370,"ведущих":371,"вузов":372,"лучшие":373,"молодые":374,"специалисты":375,"страны":376,"мечтают":377,"начать":378,"карьеру":379,"вместе":380,"ежегодная":381,"премия":382,"бренда":383,"работодателя":384,"которая":385,"проводится":386,"году":387,"10":388,"студенты":389,"высоким":390,"потенциалом":391,"опросе":392,"показывают":393,"относятся":394,"работодателям":395,"исследование":396,"охватывает":397,"такие":398,"вузы":399,"мгу":400,"мгту":401,"мгимо":402,"ниу":403,"рэу":404,"плеханова":405,"фу":406,"правительстве":407,"урфу":408,"нгу":409,"кфу":410,"престижные":411,"останавливаться":412,"планируем":413,"присоединя":414,"йтесь":415,"командам":416,"лучшего":417,"банка":418,"старта":419,"карьеры":420,"августе":421,"владивостоке":422,"завершился":423,"кейс":424,"молодёжной":425,"finopolis":426,"365":427,"большое":428,"соревнование":429,"рамках":430,"форума":431,"инновационных":432,"технологий":433,"взяли":434,"интервью":435,"победителей":436,"команды":437,"тим":438,"марии":439,"горячкиной":440,"кирилла":441,"жильцова":442,"артёма":443,"анискевича":444,"значительно":445,"доработали":446,"наше":447,"решение":448,"точки":449,"зрения":450,"погружения":451,"техническую":452,"часть":453,"изучили":454,"законодательные":455,"акты":456,"существующие":457,"продукты":458,"альфы":459,"ходу":460,"поняли":461,"предлагаемых":462,"функций":463,"косвенно":464,"реализована":465,"поэтому":466,"отказались":467,"процесс":468,"дал":469,"инсайты":470,"доработки":471,"региональном":472,"этапе":473,"состояло":474,"общих":475,"концепций":476,"дополнительного":477,"ресёрча":478,"предложили":479,"чётко":480,"сформулированных":481,"улучшений":482,"каждый":483,"занимается":484,"получается":485,"нужно":486,"пытаться":487,"заставить":488,"страуса":489,"летать":490,"пусть":491,"дальше":492,"бегает":493,"задачи":494,"должны":495,"распределяться":496,"членами":497,"знаниям":498,"определённой":499,"отрасли":500,"наметили":501,"регулярный":502,"план":503,"работы":504,"менторами":505,"проектом":506,"следовали":507,"делать":508,"постепенно":509,"качественно":510,"последний":511,"момент":512,"получится":513,"позволит":514,"сделать":515,"качественный":516,"проработанный":517,"продукт":518,"прислушиваться":519,"стороннему":520,"мнению":521,"долго":522,"работаешь":523,"глаз":524,"замыливается":525,"можешь":526,"увидеть":527,"очевидные":528,"недочёты":529,"важно":530,"чужому":531,"менторы":532,"проект":533,"максимально":534,"проработанным":535,"удовлетворяющим":536,"потребности":537,"клиента":538,"критике":539,"воспринимать":540,"её":541,"свой":542,"убедить":543,"человека":544,"своей":545,"правоте":546,"путешествие":547,"началось":548,"аэропорту":549,"встретились":550,"машей":551,"кириллом":552,"нашим":553,"наставником":554,"александром":555,"осиповым":556,"постоянно":557,"шутили":558,"обсуждали":559,"приедем":560,"будем":561,"показывать":562,"узнавали":563,"друг":564,"друга":565,"самолётах":566,"отдыхали":567,"набраться":568,"сил":569,"финалом":570,"восстановиться":571,"командой":572,"ехали":573,"знакомые":574,"обратно":575,"поехали":576,"друзья":577,"первую":578,"очередь":579,"поразило":580,"аэропорт":581,"находится":582,"практически":583,"городе":584,"вышли":585,"терминала":586,"увидели":587,"пальмы":588,"заснеженные":589,"вершины":590,"гор":591,"просто":592,"сломало":593,"представления":594,"климате":595,"наставники":596,"научили":597,"искать":598,"нужную":599,"нужные":600,"инструменты":601,"проектирования":602,"продукта":603,"также":604,"правильно":605,"подавать":606,"идею":607,"публики":608,"интересно":609,"понятно":610,"наставник":611,"цб":612,"александр":613,"осипов":614,"научил":615,"критически":616,"оценивать":617,"каждую":618,"мысль":619,"переносить":620,"слова":621,"резких":622,"некорректных":623,"формулировок":624,"регулярной":625,"командной":626,"работе":627,"извлечению":628,"выгоды":629,"критики":630,"отучил":631,"спорить":632,"защищать":633,"неправильные":634,"взаимоотношения":635,"наставниками":636,"прекрасными":637,"оперативно":638,"отвечали":639,"наши":640,"направляли":641,"связи":642,"общение":643,"ними":644,"проходило":645,"равных":646,"какого":647,"взгляда":648,"сверху":649,"вниз":650,"общий":651,"язык":652,"находили":653,"легко":654,"несмотря":655,"разницу":656,"общаться":657,"приятно":658,"недопониманий":659,"неловких":660,"пауз":661,"работать":662,"эффективно":663,"весело":664,"единомышленниками":665,"людьми":666,"которые":667,"заинтересованы":668,"улучшении":669,"мира":670,"доведении":671,"проектов":672,"конца":673,"очень":674,"сдружились":675,"время":676,"чемпионата":677,"ходили":678,"ресторан":679,"общались":680,"другими":681,"неформальные":682,"темы":683,"живётся":684,"других":685,"частях":686,"договорились":687,"ездить":688,"другу":689,"гости":690,"провели":691,"осознать":692,"жюри":693,"простые":694,"люди":695,"твоём":696,"месте":697,"заново":698,"миллионный":699,"прогонять":700,"материал":701,"переживать":702,"главное":703,"найти":704,"силы":705,"успокоиться":706,"бояться":707,"выйти":708,"удовольствие":709,"своего":710,"выступления":711,"мозг":712,"автомате":713,"выдаст":714,"заранее":715,"заученную":716,"обращать":717,"внимание":718,"публику":719,"смотреть":720,"глаза":721,"могу":722,"сказать":723,"ораторское":724,"искусство":725,"стоит":726,"пренебрегать":727,"сильный":728,"инструмент":729,"убеждения":730,"думаю":731,"продолжим":732,"развивать":733,"навык":734,"выступление":735,"хорошим":736,"питчингом":737,"интересным":738,"шоу":739,"понравилось":740,"альфой":741,"отзывчивые":742,"настоящие":743,"профессионалы":744,"дела":745,"грамотно":746,"многим":747,"новым":748,"инструментам":749,"product":750,"management":751,"которых":752,"знали":753,"готовы":754,"помочь":755,"выслушать":756,"делали":757,"искренним":758,"интересом":759,"хочу":760,"команде":761,"таких":762,"людей":763,"поскольку":764,"работа":765,"превращ":766,"ается":767,"хобби":768,"уверен":769,"000":770,"воспользуюсь":771,"фаст":772,"треком":773,"стажировку":774,"приложу":775,"усилия":776,"полноценно":777,"закрепиться":778,"альфе":779,"делает":780,"лучшее":781,"ещё":782,"добиться":783,"необходимо":784,"систематически":785,"вкладываться":786,"дело":787,"легче":788,"любишь":789,"своё":790,"приносила":791,"материальные":792,"плоды":793,"духовные":794,"создать":795,"систему":796,"подготовки":797,"следовать":798,"отклоняться":799,"важна":800,"хорошая":801,"команда":802,"гореть":803,"делом":804,"выкладываться":805,"полностью":806,"этим":807,"повезло":808,"однокурсники":809,"двфу":810,"всем":811,"выражаю":812,"благодарность":813,"проделанную":814,"работу":815,"подготовиться":816,"этому":817,"пути":818,"задать":819,"правильные":820,"изучи":821,"спланируй":822,"действуй":823,"учат":824,"вебинарах":825,"личных":826,"финансах":827,"проекта":828,"финтрек":829,"именно":830,"начинать":831,"разработать":832,"эффективный":833,"меньше":834,"ошибаться":835,"свернуть":836,"становится":837,"сложно":838,"спикеры":839,"татьяна":840,"тихонова":841,"директор":842,"департамента":843,"кадровой":844,"политики":845,"марат":846,"исмагулов":847,"hr":848,"преподаватели":849,"35":850,"регионов":851,"завершили":852,"бесплатный":853,"курс":854,"современный":855,"искусственный":856,"интеллект":857,"высшей":858,"школе":859,"включал":860,"видеолекции":861,"консультации":862,"мастер":863,"классы":864,"экспертов":865,"санкт":866,"петербурге":867,"защитили":868,"командные":869,"проекты":870,"обменялись":871,"опытом":872,"внедрять":873,"образовательные":874,"применять":875,"современные":876,"подробнее":877,"опыт":878,"взаимодейтствия":879,"участники":880,"рассказали":881,"центре":882,"образовательных":883,"разработок":884,"основе":885,"тюмгу":886,"активно":887,"занимаемся":888,"проектами":889,"интеграции":890,"образовательный":891,"делиться":892,"коллегами":893,"обучение":894,"станет":895,"отличным":896,"подспорьем":897,"генератор":898,"изображений":899,"котиками":900,"написания":901,"обобщающих":902,"конспектов":903,"огромный":904,"потенциал":905,"применён":906,"сферах":907,"деятельности":908,"эта":909,"технология":910,"доступна":911,"обучаться":912,"экспериментировать":913,"тема":914,"актуальна":915,"преподавания":916,"экономисты":917,"стремятся":918,"принимать":919,"анализа":920,"больших":921,"объёмов":922,"профессиональных":923,"научных":924,"задач":925,"занимаюсь":926,"моделированием":927,"разработки":928,"нефтяных":929,"месторожд":930,"ений":931,"планирую":932,"внедрить":933,"некоторые":934,"аспекты":935,"свои":936,"data":937,"culture":938,"инструментальные":939,"методы":940,"обработки":941,"экономических":942,"данных":943,"поможет":944,"понимать":945,"своих":946,"коллег":947,"отвечающих":948,"применение":949,"конкретных":950,"методов":951,"машинного":952,"обучения":953,"исследованиях":954,"поразила":955,"организация":956,"привезти":957,"разных":958,"уголков":959,"обеспечить":960,"размещение":961,"выстроить":962,"программу":963,"могли":964,"сосредоточиться":965,"учёбе":966,"отдохнуть":967,"действительно":968,"впечатляет":969,"разрабатываю":970,"журналистика":971,"примерно":972,"назад":973,"стало":974,"очевидно":975,"реальность":976,"сторонник":977,"эпоху":978,"цифровых":979,"учить":980,"писать":981,"бересте":982,"начала":983,"изучать":984,"нейросети":985,"интеграцию":986,"медиа":987,"кейсы":988,"локация":989,"глубокого":990,"изучения":991,"бизнеса":992,"первых":993,"гостей":994,"панельную":995,"дискуссию":996,"практикующими":997,"предпринимателями":998,"разбор":999,"фильма":1000,"волк":1001,"уолл":1002,"стрит":1003,"режиссёром":1004,"экспертами":1005,"предпринимательству":1006,"инвестициям":1007,"кого":1008,"сделали":1009,"плешки":1010,"хотят":1011,"посещать":1012,"профильные":1013,"лекции":1014,"учиться":1015,"чему":1016,"аналитике":1017,"исследованию":1018,"рынка":1019,"финансовому":1020,"планированию":1021,"гипотезами":1022,"запуску":1023,"пилотов":1024,"позиционированию":1025,"маркетингу":1026,"помогает":1027,"фабрика":1028,"жвачки":1029,"создаёт":1030,"отраслевые":1031,"малого":1032,"микробизнеса":1033,"принять":1034,"следи":1035,"новостями":1036,"каналах":1037,"университета":1038,"лето":1039,"прошло":1040,"жарко":1041,"16":1042,"октября":1043,"раскачали":1044,"петербург":1045,"собрали":1046,"движе":1047,"участников":1048,"рассказываем":1049,"севкабель":1050,"порту":1051,"лекторий":1052,"собрал":1053,"топовых":1054,"спикеров":1055,"medium":1056,"quality":1057,"подписных":1058,"изданий":1059,"мфл":1060,"mank":1061,"яндекса":1062,"маркет":1063,"выставка":1064,"создателей":1065,"локальные":1066,"питерские":1067,"бренды":1068,"креаторов":1069,"спикерам":1070,"предпринимателям":1071,"open":1072,"talk":1073,"узнали":1074,"добиваться":1075,"успеха":1076,"создавать":1077,"уникальное":1078,"зоне":1079,"проводили":1080,"нетворкали":1081,"давали":1082,"карьерные":1083,"советы":1084,"классное":1085,"фото":1086,"резюме":1087,"рядом":1088,"ребята":1089,"триначетыре":1090,"улётные":1091,"фотографии":1092,"украсят":1093,"любое":1094,"cv":1095,"посмотри":1096,"насколько":1097,"классно":1098,"выглядят":1099,"закрывала":1100,"движ":1101,"группа":1102,"дождя":1103,"словах":1104,"альбоме":1105,"лица":1106,"эмоции":1107,"события":1108,"движа":1109,"заканчивается":1110,"отправимся":1111,"раскачивать":1112,"новые":1113,"города":1114,"маг":1115,"истратура":1116,"объединяются":1117,"готовить":1118,"лидеров":1119,"финтеха":1120,"регионах":1121,"стыке":1122,"финансов":1123,"продуктового":1124,"подхода":1125,"лучших":1126,"ждёт":1127,"мощный":1128,"шаг":1129,"карьере":1130,"решением":1131,"реальных":1132,"кейсов":1133,"программа":1134,"нацелена":1135,"практические":1136,"знания":1137,"реально":1138,"работают":1139,"рынке":1140,"открывают":1141,"крутые":1142,"возможности":1143,"алтгу":1144,"барнаул":1145,"владивосток":1146,"сфу":1147,"красноярск":1148,"тогу":1149,"хабаровск":1150,"тюмень":1151,"улгу":1152,"ульяновск":1153,"екатеринбург":1154,"юфу":1155,"ростов":1156,"дону":1157,"окончании":1158,"выпускники":1159,"получат":1160,"диплома":1161,"вуза":1162,"партнёра":1163,"старт":1164,"студент":1165,"ам":1166,"приём":1167,"заявок":1168,"завершён":1169,"офис":1170,"москва":1171,"ул":1172,"маши":1173,"порываевой":1174,"стр":1175,"гпрограмма":1176,"пользуясь":1177,"сайтом":1178,"соглашаешься":1179,"используем":1180,"cookies":1181,"главный":1182,"критерий":1183,"отбора":1184,"заинтересованность":1185,"хотим":1186,"митапе":1187,"готовых":1188,"учишься":1189,"очно":1190,"российском":1191,"вузе":1192,"имеешь":1193,"чемпионатах":1194,"хакатонах":1195,"работал":1196,"области":1197,"интересуешься":1198,"инновациями":1199,"андрей":1200,"хохлов":1201,"лидер":1202,"цифровым":1203,"инновациям":1204,"анна":1205,"малахова":1206,"cpo":1207,"мобильного":1208,"приложения":1209,"физических":1210,"лиц":1211,"станислав":1212,"милых":1213,"диалоговым":1214,"системам":1215,"секрет":1216,"скоро":1217,"опубликуем":1218,"бесплатные":1219,"каталог":1220,"курсов":1221,"час":1222,"финтехе":1223,"курсе":1224,"сегодня":1225,"используют":1226,"бизнес":1227,"узнаете":1228,"принципах":1229,"основных":1230,"этапов":1231,"построения":1232,"моделей":1233,"внедрения":1234,"нейросетей":1235,"эксперты":1236,"дополнят":1237,"теорию":1238,"практическими":1239,"кейсами":1240,"длительность":1241,"часов":1242,"навыки":1243,"цифровой":1244,"разобраться":1245,"искусственным":1246,"интеллектом":1247,"разработке":1248,"планируете":1249,"погрузиться":1250,"курса":1251,"базовая":1252,"знакомство":1253,"vs":1254,"естественный":1255,"история":1256,"искусственного":1257,"интеллекта":1258,"основные":1259,"типы":1260,"тест":1261,"модулю":1262,"пользователей":1263,"сталкиваемся":1264,"повседневной":1265,"практике":1266,"работает":1267,"капотом":1268,"кита":1269,"успешного":1270,"продвинутая":1271,"классических":1272,"алгоритмов":1273,"базовые":1274,"понятия":1275,"этапы":1276,"жизненного":1277,"цикла":1278,"взаимодействия":1279,"клиентом":1280,"модели":1281,"look":1282,"like":1283,"response":1284,"uplift":1285,"ценообразования":1286,"эластичности":1287,"рекомендаций":1288,"ранжирования":1289,"nlp":1290,"science":1291,"принципы":1292,"использования":1293,"кластеризация":1294,"разметка":1295,"моделирование":1296,"чат":1297,"бот":1298,"голосовой":1299,"ассистент":1300,"оператора":1301,"решают":1302,"последовательные":1303,"данные":1304,"нейросетевой":1305,"подход":1306,"построению":1307,"последовательных":1308,"задача":1309,"кредитного":1310,"скоринга":1311,"склонности":1312,"оттока":1313,"улучшение":1314,"помощью":1315,"единой":1316,"социальный":1317,"скоринг":1318,"внедрение":1319,"тесты":1320,"сплит":1321,"тестирование":1322,"развертывание":1323,"продакшн":1324,"специалистом":1325,"погружаетесь":1326,"тему":1327,"историю":1328,"создания":1329,"поймёте":1330,"чём":1331,"уступает":1332,"вашему":1333,"интеллекту":1334,"познакомитесь":1335,"основными":1336,"задачами":1337,"решает":1338,"пойм":1339,"ёте":1340,"подробно":1341,"изучить":1342,"используются":1343,"кластеризации":1344,"разметке":1345,"разберётесь":1346,"кейсах":1347,"нейронные":1348,"сети":1349,"применяются":1350,"изучите":1351,"классические":1352,"алгоритмы":1353,"примерах":1354,"ответы":1355,"научусь":1356,"устройстве":1357,"возможностях":1358,"увидите":1359,"модулях":1360,"специалистов":1361,"научитесь":1362,"моделями":1363,"курсом":1364,"работали":1365,"27":1366,"заложили":1367,"поделились":1368,"примерами":1369,"уровень":1370,"рассчитан":1371,"начальный":1372,"знаний":1373,"представление":1374,"теме":1375,"интереснее":1376,"часто":1377,"приводят":1378,"примеры":1379,"практики":1380,"интенсивное":1381,"проходить":1382,"удобное":1383,"комфортном":1384,"темпе":1385,"расписания":1386,"дедлайнов":1387,"доступ":1388,"курсу":1389,"ограничен":1390,"материалам":1391,"вернуться":1392,"понадобится":1393,"вспомнить":1394,"повторить":1395,"бесплатное":1396,"названия":1397,"введите":1398,"номер":1399,"телефона":1400,"телефон":1401,"продолжить":1402,"финансовая":1403,"грамотность":1404,"накопить":1405,"сохранить":1406,"приумножить":1407,"вклады":1408,"составить":1409,"финансовый":1410,"защитить":1411,"доходы":1412,"мошенников":1413,"часа":1414,"финансы":1415,"инвестора":1416,"оцените":1417,"финансовое":1418,"состояние":1419,"поставите":1420,"цель":1421,"составите":1422,"нюансах":1423,"вкладов":1424,"накопительных":1425,"счетов":1426,"кредитов":1427,"будете":1428,"знать":1429,"накопления":1430,"чувствуете":1431,"недостаточно":1432,"уверенно":1433,"управляете":1434,"своими":1435,"финансами":1436,"интересны":1437,"устроены":1438,"финансовые":1439,"понять":1440,"близких":1441,"действий":1442,"модуль":1443,"первые":1444,"шаги":1445,"такое":1446,"отношения":1447,"деньгами":1448,"оценка":1449,"финансового":1450,"состояния":1451,"копим":1452,"сохраняем":1453,"привычки":1454,"математика":1455,"минуса":1456,"мод":1457,"улю":1458,"преумножаем":1459,"инвестирования":1460,"варианты":1461,"заработать":1462,"инвестиций":1463,"защищаем":1464,"виды":1465,"мошеннических":1466,"схем":1467,"способы":1468,"защиты":1469,"активы":1470,"неблагоприятной":1471,"макроэкономической":1472,"ситуации":1473,"чувствовать":1474,"увереннее":1475,"вопросах":1476,"поставить":1477,"использовать":1478,"тех":1479,"начинает":1480,"интересоваться":1481,"финансовой":1482,"грамотностью":1483,"направления":1484,"дальнейшего":1485,"мои":1486,"удалось":1487,"загрузить":1488,"попробуй":1489,"снова":1490,"должно":1491,"сработать":1492,"попробовать":1493,"продуктовый":1494,"менеджмент":1495,"классного":1496,"требует":1497,"внимания":1498,"этапах":1499,"пройдёте":1500,"весь":1501,"цикл":1502,"продуктовой":1503,"разберёте":1504,"основах":1505,"ролях":1506,"бриф":1507,"проводить":1508,"строить":1509,"клиентский":1510,"путь":1511,"ценность":1512,"каждом":1513,"тестировать":1514,"измерять":1515,"любопытно":1516,"создаются":1517,"классные":1518,"классная":1519,"идея":1520,"докрутить":1521,"реального":1522,"учитесь":1523,"менеджменту":1524,"повысить":1525,"насмотренность":1526,"привлекательнее":1527,"создаётся":1528,"основы":1529,"продуктовая":1530,"продуктовые":1531,"алгоритм":1532,"анализ":1533,"глубинные":1534,"юзабилити":1535,"проектирование":1536,"value":1537,"proposition":1538,"canvas":1539,"формирование":1540,"customer":1541,"journey":1542,"map":1543,"строим":1544,"составление":1545,"результатов":1546,"запуска":1547,"метрик":1548,"сбор":1549,"формирования":1550,"экшн":1551,"итогам":1552,"обо":1553,"шагах":1554,"продуктом":1555,"брифа":1556,"релиза":1557,"полученные":1558,"помогут":1559,"реализовать":1560,"работаете":1561,"продакт":1562,"менеджменте":1563,"прокачать":1564,"интересен":1565,"опытным":1566,"слушателям":1567,"начинаем":1568,"затем":1569,"переходим":1570,"примерам":1571,"школа":1572,"эксперимент":1573,"вышки":1574,"боятся":1575,"закрыт":1576,"открываем":1577,"диджитал":1578,"профессиях":1579,"реальный":1580,"разработаешь":1581,"кейса":1582,"попробуешь":1583,"поймёшь":1584,"тебе":1585,"ближе":1586,"никаких":1587,"скучных":1588,"лекций":1589,"применишь":1590,"пройдёшь":1591,"идеи":1592,"прототипа":1593,"полезная":1594,"обратная":1595,"связь":1596,"созданию":1597,"будешь":1598,"получать":1599,"фидбэк":1600,"ошибках":1601,"школы":1602,"команд":1603,"защита":1604,"смена":1605,"ролей":1606,"твоя":1607,"роль":1608,"например":1609,"неделю":1610,"исследователями":1611,"вторую":1612,"станете":1613,"аналитиками":1614,"третью":1615,"дизайнерами":1616,"финальный":1617,"результат":1618,"каждого":1619,"пройденного":1620,"блока":1621,"артефакты":1622,"воркфлоу":1623,"документацию":1624,"интерфейса":1625,"конце":1626,"соберутся":1627,"общую":1628,"картину":1629,"отберём":1630,"самых":1631,"мотивированных":1632,"объединим":1633,"реальным":1634,"кейсом":1635,"продлится":1636,"ноября":1637,"декабря":1638,"научишься":1639,"генерации":1640,"идей":1641,"навыкам":1642,"дизайна":1643,"проведению":1644,"исследований":1645,"анализу":1646,"конкурентов":1647,"основам":1648,"аналитики":1649,"требованиями":1650,"тестированию":1651,"прототипов":1652,"кому":1653,"приносить":1654,"приближены":1655,"школу":1656,"пройдут":1657,"те":1658,"готов":1659,"взрослеть":1660,"руководить":1661,"экономики":1662,"ставить":1663,"цели":1664,"достигать":1665,"оксана":1666,"франгулянц":1667,"алиса":1668,"сторчак":1669,"discovery":1670,"channel":1671,"григорьева":1672,"минакова":1673,"знаем":1674,"разговора":1675,"мужиком":1676,"скамейке":1677,"фичу":1678,"мария":1679,"фомичева":1680,"фокусы":1681,"экспериментами":1682,"илья":1683,"андреев":1684,"гроусхакер":1685,"брейнштормер":1686,"яков":1687,"лысков":1688,"гро":1689,"ус":1690,"хак":1691,"любитель":1692,"китайского":1693,"чая":1694,"георгий":1695,"плищенко":1696,"лид":1697,"аналитиков":1698,"физиков":1699,"павел":1700,"макаров":1701,"дизайнер":1702,"зануда":1703,"елена":1704,"пяткова":1705,"отвечаю":1706,"продуктовых":1707,"исследуют":1708,"поведение":1709,"продуктах":1710,"дима":1711,"матвейчук":1712,"профессионально":1713,"обманываю":1714,"ожидания":1715,"бычкова":1716,"платформу":1717,"в2в":1718,"кирилл":1719,"викентьев":1720,"разрушитель":1721,"мифов":1722,"уметь":1723,"участвовать":1724,"специальных":1725,"навыков":1726,"совмещать":1727,"учёбой":1728,"уделять":1729,"проекту":1730,"сессии":1731,"завершится":1732,"придётся":1733,"какие":1734,"получу":1735,"получишь":1736,"сможешь":1737,"подходят":1738,"поймешь":1739,"задавать":1740,"етевая":1741,"образовании":1742,"бесплатно":1743,"научим":1744,"объяснять":1745,"поможем":1746,"встроить":1747,"октябрь":1748,"ноябрь":1749,"90":1750,"академических":1751,"учебная":1752,"нагрузка":1753,"120":1754,"бесплатных":1755,"мест":1756,"финансирует":1757,"программе":1758,"широкий":1759,"спектр":1760,"вопросов":1761,"этики":1762,"практических":1763,"методических":1764,"особенностей":1765,"вузах":1766,"востребованная":1767,"динамично":1768,"развивающаяся":1769,"эффективнее":1770,"создании":1771,"подходы":1772,"обучите":1773,"задачах":1774,"получите":1775,"удостоверение":1776,"установленного":1777,"образца":1778,"повышении":1779,"квалификации":1780,"прямые":1781,"эфиры":1782,"смотрите":1783,"вебинары":1784,"специалистами":1785,"видеоуроки":1786,"обучайтесь":1787,"выполняйте":1788,"задания":1789,"соблюдать":1790,"дедлайны":1791,"интересующие":1792,"защищаете":1793,"встречаетесь":1794,"петер":1795,"бурге":1796,"треки":1797,"введение":1798,"методистов":1799,"менеджеров":1800,"программ":1801,"гуманитарных":1802,"естественных":1803,"наук":1804,"технологии":1805,"информатики":1806,"математики":1807,"программирования":1808,"руководителей":1809,"преподавание":1810,"университете":1811,"генеративного":1812,"рекомендательных":1813,"систем":1814,"таймлайн":1815,"августа":1816,"подача":1817,"заявления":1818,"отбор":1819,"рассмотрим":1820,"пришлём":1821,"приглашения":1822,"прошёл":1823,"образовательная":1824,"проходите":1825,"20":1826,"окончание":1827,"вручение":1828,"удостоверений":1829,"организаторы":1830,"университет":1831,"рейтинга":1832,"качеству":1833,"единственный":1834,"вуз":1835,"топ":1836,"международного":1837,"qs":1838,"категории":1839,"artificial":1840,"intelligence":1841,"цифровые":1842,"несколько":1843,"подряд":1844,"выигрывают":1845,"награды":1846,"признали":1847,"commerce":1848,"мобильный":1849,"возглавил":1850,"рейтинг":1851,"среднего":1852,"шестой":1853,"год":1854,"становимся":1855,"лучшим":1856,"премиальных":1857,"платное":1858,"преподаю":1859,"записаться":1860,"содержание":1861,"треков":1862,"предназначено":1863,"колледжей":1864,"подходит":1865,"школьных":1866,"репетиторов":1867,"нужен":1868,"поступить":1869,"разные":1870,"можете":1871,"выбрать":1872,"который":1873,"вашим":1874,"интересам":1875,"предложим":1876,"подходящий":1877,"трек":1878,"каком":1879,"формате":1880,"проходит":1881,"основная":1882,"асинхронном":1883,"синхронно":1884,"zoom":1885,"состоится":1886,"оплатит":1887,"проезд":1888,"проживание":1889,"завершит":1890,"модулей":1891,"контакты":1892,"партнёров":1893,"передовыми":1894,"технологиями":1895,"компьютерных":1896,"контекст":1897,"современной":1898,"индустрии":1899,"бюджетные":1900,"места":1901,"партнёре":1902,"партнёры":1903,"компьютерные":1904,"науки":1905,"архитектуры":1906,"баз":1907,"машинное":1908,"программирование":1909,"python":1910,"глубинное":1911,"компьютерное":1912,"зрение":1913,"рекомендательные":1914,"системы":1915,"экономика":1916,"мире":1917,"регулирование":1918,"микроэкономика":1919,"макроэкономика":1920,"управление":1921,"методологии":1922,"аналитика":1923,"подходим":1924,"интересуетесь":1925,"индустрией":1926,"разбираетесь":1927,"актуальных":1928,"технологиях":1929,"понимаете":1930,"устройство":1931,"рынков":1932,"дата":1933,"тенденции":1934,"разрабатывать":1935,"интегрировать":1936,"расскажем":1937,"днях":1938,"встречах":1939,"абитуриентов":1940,"диплом":1941,"высшем":1942,"бакалавра":1943,"специалиста":1944,"любого":1945,"проходят":1946,"занятия":1947,"гибридном":1948,"дисциплины":1949,"технических":1950,"необходим":1951,"поступления":1952,"ждём":1953,"основ":1954,"математического":1955,"линейной":1956,"алгебры":1957,"теории":1958,"вероятностей":1959,"базовый":1960,"языков":1961,"java":1962,"имеются":1963,"целевое":1964,"последующей":1965,"обязательной":1966,"отработки":1967,"компании":1968,"успешно":1969,"освоившие":1970,"базового":1971,"менеджера":1972,"531":1973,"00":1974,"доб":1975,"27331":1976,"сете":1977,"вая":1978,"машинный":1979,"прикладная":1980,"специализация":1981,"шанс":1982,"попасть":1983,"команду":1984,"основа":1985,"науке":1986,"бизнесе":1987,"совместная":1988,"фпми":1989,"ведущем":1990,"самого":1991,"технологичного":1992,"бенефиты":1993,"ежемесячная":1994,"стипендия":1995,"оплачиваемая":1996,"стажировка":1997,"первого":1998,"любите":1999,"математику":2000,"умеете":2001,"программировать":2002,"знаете":2003,"имеете":2004,"управлять":2005,"циклом":2006,"данными":2007,"используя":2008,"стек":2009,"анализировать":2010,"моделировать":2011,"решать":2012,"прикладные":2013,"machine":2014,"learning":2015,"deep":2016,"предметы":2017,"объёмах":2018,"обработка":2019,"естественного":2020,"языка":2021,"хранение":2022,"графах":2023,"разработка":2024,"теория":2025,"операционные":2026,"решений":2027,"mlops":2028,"оптим":2029,"изации":2030,"вычислительная":2031,"линейная":2032,"алгебра":2033,"игр":2034,"графов":2035,"математическая":2036,"статистика":2037,"гибкие":2038,"гуманитарные":2039,"иностранный":2040,"философия":2041,"лидерство":2042,"публичные":2043,"апреля":2044,"26":2045,"мая":2046,"ответьте":2047,"приложите":2048,"одной":2049,"машинному":2050,"обучению":2051,"июня":2052,"собеседование":2053,"приглашение":2054,"справитесь":2055,"остальных":2056,"входит":2057,"рейтинги":2058,"raex":2059,"forbes":2060,"the":2061,"computer":2062,"mathematics":2063,"основатели":2064,"нобелевские":2065,"лауреаты":2066,"пётр":2067,"капица":2068,"лев":2069,"ландау":2070,"николай":2071,"семёнов":2072,"обязательно":2073,"выпускником":2074,"магистратуру":2075,"могут":2076,"заочно":2077,"аудиториях":2078,"посмотреть":2079,"нужны":2080,"объектно":2081,"ориентированное":2082,"магистранты":2083,"смогут":2084,"пройти":2085,"станут":2086,"частью":2087,"нашей":2088,"английский":2089,"лексику":2090,"читать":2091,"учебную":2092,"литературу":2093,"английском":2094,"языке":2095,"платить":2096,"оплачивает":2097,"подробности":2098,"подаче":2099,"документов":2100,"вступительных":2101,"экзаменах":2102,"детали":2103,"приёмной":2104,"комиссии":2105,"участвуй":2106,"чемпионате":2107,"кэмп":2108,"горах":2109,"оплатим":2110,"билеты":2111,"поработаете":2112,"крупнейшего":2113,"частного":2114,"превратите":2115,"прототип":2116,"будущего":2117,"финала":2118,"попробуете":2119,"роли":2120,"исследователя":2121,"сфер":2122,"маркетинга":2123,"креативных":2124,"пригласим":2125,"летний":2126,"лагерь":2127,"регистрация":2128,"июля":2129,"включительно":2130,"бакалавриата":2131,"специалитета":2132,"числе":2133,"формат":2134,"первый":2135,"этап":2136,"отправятся":2137,"отборочный":2138,"создадите":2139,"продуктовую":2140,"стратегию":2141,"аудиторией":2142,"ценностное":2143,"предложение":2144,"ключевого":2145,"представите":2146,"топовым":2147,"экспертам":2148,"кэмпе":2149,"22":2150,"соберите":2151,"зарегистрируйте":2152,"решите":2153,"отправьте":2154,"заявку":2155,"доработайте":2156,"попадите":2157,"число":2158,"проведите":2159,"дни":2160,"лета":2161,"нашем":2162,"выиграйте":2163,"призы":2164,"завершим":2165,"день":2166,"менее":2167,"ярко":2168,"большой":2169,"финальной":2170,"вечеринкой":2171,"прокачаете":2172,"скилы":2173,"реальными":2174,"банковских":2175,"аудитории":2176,"поедете":2177,"финалистов":2178,"курорте":2179,"роза":2180,"хутор":2181,"расходы":2182,"нашу":2183,"действующих":2184,"проектах":2185,"пространство":2186,"молодых":2187,"заряженных":2188,"амбициозных":2189,"новаторов":2190,"территории":2191,"горной":2192,"олимпийской":2193,"деревни":2194,"edutainment":2195,"особенности":2196,"руководством":2197,"дополняя":2198,"развлекательными":2199,"аутдор":2200,"активностями":2201,"спорт":2202,"медитация":2203,"йога":2204,"незабываемые":2205,"пейзажи":2206,"кинопоказы":2207,"восхождения":2208,"песни":2209,"костра":2210,"ваше":2211,"командное":2212,"реальные":2213,"разрабатывают":2214,"собственные":2215,"оценивают":2216,"правилах":2217,"участия":2218,"впервые":2219,"буду":2220,"таком":2221,"написаны":2222,"решить":2223,"специальной":2224,"приобретёте":2225,"процессе":2226,"тому":2227,"старте":2228,"специальный":2229,"учебник":2230,"решению":2231,"подборку":2232,"материалов":2233,"актуальными":2234,"задаче":2235,"проведём":2236,"менеджерами":2237,"участник":2238,"попробует":2239,"успешной":2240,"понадобятся":2241,"дизайнера":2242,"финансиста":2243,"маркетолога":2244,"отвечать":2245,"визуальное":2246,"пользовательский":2247,"финансист":2248,"экономическую":2249,"эффективность":2250,"жизнеспособность":2251,"концепции":2252,"маркетолог":2253,"разработает":2254,"продвижения":2255,"позиционирования":2256,"указать":2257,"заявке":2258,"почту":2259,"капитана":2260,"капитан":2261,"название":2262,"рекомендуем":2263,"собрать":2264,"знакомых":2265,"удобнее":2266,"получилось":2267,"воспользуйтесь":2268,"специальным":2269,"чатом":2270,"telegram":2271,"заполнении":2272,"выберите":2273,"пройдёт":2274,"финалисты":2275,"оплачивается":2276,"поездка":2277,"финал":2278,"перелёт":2279,"хорошее":2280,"настроение":2281,"жажда":2282,"наберётесь":2283,"перспективной":2284,"проведут":2285,"пять":2286,"незабываемых":2287,"дней":2288,"продуктовом":2289,"чемп":2290,"перми":2291,"совместный":2292,"пгниу":2293,"интересующихся":2294,"экономикой":2295,"банкингом":2296,"решишь":2297,"интересную":2298,"задачу":2299,"развитию":2300,"пермском":2301,"крае":2302,"подготовишь":2303,"презентацию":2304,"ценный":2305,"карьерный":2306,"состав":2307,"участвуют":2308,"человек":2309,"одного":2310,"участника":2311,"аналитик":2312,"полезный":2313,"ресурс":2314,"присоединяйся":2315,"чату":2316,"телеграм":2317,"канале":2318,"чемпа":2319,"познакомишься":2320,"участниками":2321,"узнаешь":2322,"важную":2323,"отборе":2324,"пермский":2325,"государственный":2326,"национальный":2327,"исследовательский":2328,"исследовательских":2329,"марта":2330,"заполни":2331,"личные":2332,"укажи":2333,"17":2334,"24":2335,"реши":2336,"подготовь":2337,"слайдов":2338,"отправь":2339,"28":2340,"объявим":2341,"электронную":2342,"доработают":2343,"учётом":2344,"условий":2345,"представят":2346,"пройдет":2347,"офлайн":2348,"займёт":2349,"планируй":2350,"подать":2351,"обязателен":2352,"проактивность":2353,"желание":2354,"новому":2355,"любых":2356,"призёрам":2357,"подарим":2358,"фирменный":2359,"мерч":2360,"победителям":2361,"полезные":2362,"материалы":2363,"подготовке":2364,"презентаций":2365,"состоит":2366,"должен":2367,"внутри":2368,"распределить":2369,"одну":2370,"подпишись":2371,"канал":2372,"перейди":2373,"познакомиться":2374,"всероссийский":2375,"хакатон":2376,"хакатоне":2377,"создай":2378,"automl":2379,"analysis":2380,"ml":2381,"engineering":2382,"призовой":2383,"фонд":2384,"500":2385,"москве":2386,"денежный":2387,"приз":2388,"250":2389,"ii":2390,"150":2391,"iii":2392,"нетворкинг":2393,"лаборатории":2394,"kaggle":2395,"мастерами":2396,"бесценный":2397,"погрузишься":2398,"актуальные":2399,"прокачаешь":2400,"технические":2401,"скиллы":2402,"показать":2403,"обменяться":2404,"секции":2405,"кредитный":2406,"юридических":2407,"определишь":2408,"кредитоспособность":2409,"активности":2410,"склонность":2411,"выявишь":2412,"клиенте":2413,"оценке":2414,"отток":2415,"расчётно":2416,"кассового":2417,"обслуживания":2418,"оценишь":2419,"клиентах":2420,"умных":2421,"свободных":2422,"объявление":2423,"доработка":2424,"масштабный":2425,"создают":2426,"ограниченное":2427,"обычно":2428,"хакатоны":2429,"объединяют":2430,"программистов":2431,"дизайнеров":2432,"поисках":2433,"совместных":2434,"очный":2435,"москву":2436,"которыми":2437,"предстоит":2438,"версия":2439,"свежие":2440,"доступные":2441,"среды":2442,"jupyter":2443,"notebook":2444,"google":2445,"colab":2446,"code":2447,"pycharm":2448,"библиотеки":2449,"pandas":2450,"numpy":2451,"опционально":2452,"scipy":2453,"statsmodels":2454,"matplotlib":2455,"seaborn":2456,"plotly":2457,"streamlit":2458,"dash":2459,"sklearn":2460,"любая":2461,"выбор":2462,"catboost":2463,"xgboost":2464,"pytorch":2465,"lightgbm":2466,"выгрузки":2467,"markdown":2468,"титульной":2469,"страницы":2470,"репозитория":2471,"github":2472,"сохранения":2473,"загрузки":2474,"слабый":2475,"компьютер":2476,"смогу":2477,"случае":2478,"облачную":2479,"среду":2480,"предоставленного":2481,"бесплатного":2482,"пространства":2483,"хватит":2484,"колледжа":2485,"25":2486,"смело":2487,"подавай":2488,"ознакомиться":2489,"правилами":2490,"документе":2491,"сначала":2492,"задачей":2493,"вступи":2494,"напиши":2495,"ищешь":2496,"зарегистрироваться":2497,"сами":2498,"подберём":2499,"тиммейтов":2500,"практический":2501,"победители":2502,"заберут":2503,"подробные":2504,"подробными":2505,"условиями":2506,"поддерживаем":2507,"инновации":2508,"меняет":2509,"лучшему":2510,"любые":2511,"признание":2512,"выберет":2513,"обмен":2514,"комьюнити":2515,"ивенты":2516,"мероприятиях":2517,"старше":2518,"гражданство":2519,"преподаёте":2520,"300":2521,"стаж":2522,"грант":2523,"обратитесь":2524,"выберут":2525,"уточните":2526,"вашего":2527,"сроки":2528,"критерии":2529,"дождитесь":2530,"объявит":2531,"свяжемся":2532,"подписать":2533,"документы":2534,"зачисляется":2535,"карту":2536,"выдаёт":2537,"учреждённый":2538,"благотворительный":2539,"положении":2540,"грантовой":2541,"выбирает":2542,"самостоятельно":2543,"собственной":2544,"методике":2545,"профильном":2546,"отделе":2547,"отдела":2548,"напишите":2549,"chance":2550,"темой":2551,"письма":2552,"вашем":2553,"потратить":2554,"личного":2555,"профессионального":2556,"предполагает":2557,"отчётности":2558,"облагается":2559,"налогом":2560,"налог":2561,"выплачивает":2562,"налоговый":2563,"агент":2564,"ровно":2565,"участнике":2566,"сотрудник":2567,"нём":2568,"стажем":2569,"участниках":2570,"двух":2571,"претендовать":2572,"филиале":2573,"нужна":2574,"учёная":2575,"степень":2576,"обязательна":2577,"зачисляем":2578,"подачи":2579,"оформить":2580,"возможностям":2581,"ежемесячные":2582,"выплаты":2583,"рублей":2584,"месяц":2585,"сентября":2586,"июнь":2587,"2026":2588,"мероприятиям":2589,"закрытым":2590,"талантливыми":2591,"студентами":2592,"участвуйте":2593,"посещаете":2594,"пары":2595,"оценки":2596,"отлично":2597,"талантливых":2598,"стипендиатом":2599,"пригодятся":2600,"подтверждении":2601,"сертификаты":2602,"многое":2603,"другое":2604,"подайте":2605,"стипендию":2606,"прикрепите":2607,"ссылку":2608,"папку":2609,"документами":2610,"заполните":2611,"подведём":2612,"итоги":2613,"успеваемость":2614,"достижения":2615,"развитие":2616,"профессии":2617,"внеучебная":2618,"деятельность":2619,"подачей":2620,"создайте":2621,"откройте":2622,"ссылка":2623,"должна":2624,"активной":2625,"папке":2626,"четырём":2627,"разделам":2628,"обязательные":2629,"скан":2630,"скрин":2631,"документа":2632,"обучении":2633,"студенческий":2634,"билет":2635,"электронного":2636,"кабинета":2637,"указаны":2638,"форма":2639,"оценками":2640,"зачётной":2641,"книжки":2642,"справки":2643,"успеваемости":2644,"электронной":2645,"фотография":2646,"понятнее":2647,"кем":2648,"знакомимся":2649,"документ":2650,"продолжении":2651,"вашей":2652,"подписью":2653,"выпускного":2654,"учебные":2655,"сканы":2656,"участии":2657,"победе":2658,"олимпиадах":2659,"конференциях":2660,"конкурсов":2661,"профилю":2662,"учёбы":2663,"профессиональные":2664,"прохождении":2665,"стажировок":2666,"практик":2667,"опыте":2668,"внеучебные":2669,"призовых":2670,"местах":2671,"творческих":2672,"конкурсах":2673,"спортивных":2674,"соревнованиях":2675,"студенческом":2676,"самоуправлении":2677,"волонтёрских":2678,"вне":2679,"шаблон":2680,"no":2681,"странице":2682,"последнего":2683,"подписанный":2684,"приложить":2685,"подтверждения":2686,"достижений":2687,"подойдут":2688,"доказывает":2689,"ваш":2690,"соревнований":2691,"рекомендации":2692,"благодарности":2693,"мероприятий":2694,"далее":2695,"учусь":2696,"рассчитаны":2697,"ввести":2698,"указано":2699,"списке":2700,"наименование":2701,"любым":2702,"иным":2703,"способом":2704,"заявка":2705,"рассматриваться":2706,"конкурсном":2707,"обращаем":2708,"определённых":2709,"списка":2710,"помимо":2711,"головного":2712,"конкретные":2713,"филиалы":2714,"такого":2715,"филиал":2716,"указан":2717,"выбирайте":2718,"головной":2719,"оценок":2720,"последнюю":2721,"сессию":2722,"укажите":2723,"выпускном":2724,"продолжите":2725,"своём":2726,"продолжения":2727,"случаях":2728,"первом":2729,"выплачиваются":2730,"втором":2731,"заочная":2732,"очной":2733,"формы":2734,"платном":2735,"отделении":2736,"отделение":2737,"имеет":2738,"значения":2739,"академическом":2740,"отпуске":2741,"активным":2742,"студентом":2743,"типендию":2744,"известны":2745,"стипендиатов":2746,"сентябре":2747,"наличие":2748,"необязательно":2749,"мечту":2750,"грантов":2751,"помогаем":2752,"способности":2753,"поздравляем":2754,"благодарим":2755,"грантополучателей":2756,"верим":2757,"запустят":2758,"инновационные":2759,"стартапы":2760,"построят":2761,"сделают":2762,"планету":2763,"чище":2764,"расскажи":2765,"получи":2766,"твои":2767,"реальностью":2768,"воронеж":2769,"вгу":2770,"казань":2771,"калининград":2772,"бфу":2773,"канта":2774,"краснодар":2775,"кубгу":2776,"баумана":2777,"нияу":2778,"мифи":2779,"рэш":2780,"мисис":2781,"ранхигс":2782,"нижний":2783,"новгород":2784,"ннгу":2785,"лобачевского":2786,"новосибирск":2787,"пермь":2788,"самара":2789,"самарский":2790,"спбгу":2791,"спбпу":2792,"томск":2793,"тпу":2794,"уфа":2795,"уунит":2796,"челябинск":2797,"челгу":2798,"выберем":2799,"остальные":2800,"распределим":2801,"конкурсе":2802,"твою":2803,"инициативу":2804,"обменяешься":2805,"реализуешь":2806,"масштабные":2807,"сообществе":2808,"примешь":2809,"ивентах":2810,"поработать":2811,"продуктами":2812,"подай":2813,"приложи":2814,"дождись":2815,"смотрим":2816,"мотивацию":2817,"инициативность":2818,"инвестируй":2819,"купить":2820,"отправиться":2821,"вдохновением":2822,"будут":2823,"баста":2824,"музыкант":2825,"продюсер":2826,"олег":2827,"сысуев":2828,"председатель":2829,"совета":2830,"директоров":2831,"алексей":2832,"гиязов":2833,"дизайну":2834,"привлечению":2835,"управлению":2836,"человеческим":2837,"капиталом":2838,"большунов":2839,"лыжник":2840,"трёхкратный":2841,"олимпийский":2842,"чемпион":2843,"александра":2844,"жаркова":2845,"сооснователь":2846,"setters":2847,"education":2848,"re":2849,"feel":2850,"издания":2851,"media":2852,"фаина":2853,"захарова":2854,"общественный":2855,"деятель":2856,"президент":2857,"благотворительного":2858,"фонда":2859,"линия":2860,"тятенкова":2861,"старший":2862,"вице":2863,"руководитель":2864,"сетью":2865,"диденок":2866,"основатель":2867,"коммуникационного":2868,"агентства":2869,"didenok":2870,"team":2871,"музыкального":2872,"издательства":2873,"dnk":2874,"music":2875,"игорь":2876,"феркалюк":2877,"сео":2878,"монет":2879,"юлия":2880,"фомина":2881,"дирекции":2882,"каширин":2883,"центра":2884,"продвинутой":2885,"наталия":2886,"филиппова":2887,"массового":2888,"сегмента":2889,"бобров":2890,"начальник":2891,"клуба":2892,"владимир":2893,"китляр":2894,"играет":2895,"billy":2896,"band":2897,"запрещённые":2898,"барабанщики":2899,"эльза":2900,"егорова":2901,"образовательной":2902,"платформы":2903,"ceo":2904,"информационного":2905,"портала":2906,"rb":2907,"никита":2908,"скороходов":2909,"корпум":2910,"концепт":2911,"медицины":2912,"пейзула":2913,"магомедов":2914,"игнатьев":2915,"фестиваля":2916,"new":2917,"star":2918,"camp":2919,"we":2920,"are":2921,"in":2922,"sports":2923,"сергей":2924,"болдырев":2925,"сро":2926,"мобайл":2927,"экспериментальной":2928,"рок":2929,"группы":2930,"cloud":2931,"maze":2932,"лобзов":2933,"стрима":2934,"компетенции":2935,"системного":2936,"евгений":2937,"смирнов":2938,"пестерева":2939,"корпоративных":2940,"сообществ":2941,"дзись":2942,"специалист":2943,"интеллектуальному":2944,"проверь":2945,"город":2946,"верно":2947,"второго":2948,"аспиранты":2949,"бво":2950,"тройки":2951,"повысит":2952,"шансы":2953,"получение":2954,"гранта":2955,"какое":2956,"подтверждение":2957,"подойдёт":2958,"твой":2959,"подтверждающий":2960,"предоставить":2961,"студенту":2962,"обучающемуся":2963,"зависимости":2964,"окончания":2965,"скане":2966,"видны":2967,"успеваемостью":2968,"изученным":2969,"дисциплинам":2970,"конкурса":2971,"общего":2972,"апреле":2973,"перечислим":2974,"получением":2975,"оплачиваемые":2976,"фильтры":2977,"стажер":2978,"инженер":2979,"нагрузочному":2980,"дирекцию":2981,"обеспечения":2982,"процессов":2983,"удалённо":2984,"полная":2985,"занятость":2986,"стажёр":2987,"гибрид":2988,"менеджер":2989,"департамент":2990,"продаж":2991,"редактор":2992,"tech":2993,"прямых":2994,"crm":2995,"системный":2996,"онбординга":2997,"розничных":2998,"engineer":2999,"сектор":3000,"срочного":3001,"депозитов":3002,"операционно":3003,"сервисной":3004,"поддержке":3005,"нижегородская":3006,"область":3007,"технологического":3008,"кредитования":3009,"гарантийного":3010,"партнерского":3011,"канала":3012,"клиентских":3013,"сервисов":3014,"масштабирования":3015,"портфеля":3016,"отдел":3017,"обслуживанию":3018,"проектный":3019,"семейного":3020,"персоналом":3021,"частичная":3022,"активации":3023,"удержания":3024,"привлечение":3025,"долгового":3026,"продажам":3027,"операционных":3028,"сопровождения":3029,"предприятий":3030,"строительства":3031,"разработчик":3032,"оффлайн":3033,"каналов":3034,"платформенных":3035,"мотивации":3036,"образования":3037,"сотрудников":3038,"клиентами":3039,"инфраструктуры":3040,"пол":3041,"ная":3042,"эффективности":3043,"кредитных":3044,"портфельного":3045,"планирования":3046,"доходности":3047,"периметра":3048,"розничного":3049,"инвестиционных":3050,"менторам":3051,"поделись":3052,"своим":3053,"карьерным":3054,"встречи":3055,"начинающими":3056,"поделиться":3057,"советом":3058,"профессиональным":3059,"запросом":3060,"прежде":3061,"мудрым":3062,"которого":3063,"возможно":3064,"хватало":3065,"устроено":3066,"февраля":3067,"хочешь":3068,"консультировать":3069,"пройди":3070,"построить":3071,"диалог":3072,"менти":3073,"правильный":3074,"выбери":3075,"определиться":3076,"встреч":3077,"приступай":3078,"ко":3079,"встречам":3080,"недели":3081,"следить":3082,"прогрессом":3083,"каких":3084,"менторов":3085,"ищем":3086,"эксперт":3087,"консультант":3088,"становиться":3089,"ментором":3090,"свежий":3091,"взгляд":3092,"отличная":3093,"перспективы":3094,"профессию":3095,"другим":3096,"углом":3097,"неожиданные":3098,"привычных":3099,"новый":3100,"впечатления":3101,"ученик":3102,"уник":3103,"ален":3104,"индивидуальный":3105,"специальное":3106,"подготовка":3107,"разнообразят":3108,"рабочие":3109,"будни":3110,"прокачка":3111,"софт":3112,"скиллс":3113,"ментора":3114,"сплочённее":3115,"самым":3116,"коллегой":3117,"которому":3118,"прийти":3119,"поддержкой":3120,"наставничества":3121,"отличный":3122,"способ":3123,"наставника":3124,"начнёшь":3125,"запросы":3126,"желания":3127,"проблемы":3128,"младших":3129,"ментор":3130,"мечты":3131,"профессионал":3132,"полугода":3133,"бэндом":3134,"практикующих":3135,"консультантов":3136,"эмпатией":3137,"ментору":3138,"обратиться":3139,"вопросом":3140,"расположить":3141,"проблему":3142,"предложить":3143,"начинается":3144,"менторства":3145,"принимаем":3146,"31":3147,"meet":3148,"бэнд":3149,"зайти":3150,"приложение":3151,"people":3152,"доход":3153,"разделе":3154,"текущие":3155,"вендор":3156,"пункт":3157,"вопросе":3158,"структурировать":3159,"позитивный":3160,"ачивки":3161,"организованы":3162,"назначим":3163,"поделимся":3164,"материалами":3165,"взаимодействие":3166,"пойдёт":3167,"страшного":3168,"преодолеть":3169,"трудности":3170,"zalog":3171,"general":3172,"terms":3173,"pdf":3174,"акционерное":3175,"общество":3176,"кредитор":3177,"лицензия":3178,"no1326":3179,"января":3180,"2015":3181,"адрес":3182,"нахождения":3183,"107078":3184,"каланчевская":3185,"www":3186,"почты":3187,"mail":3188,"телефоны":3189,"службы":3190,"телефонному":3191,"центру":3192,"звонков":3193,"москвы":3194,"московской":3195,"78":3196,"888":3197,"мобильных":3198,"телефонов":3199,